			
animes: = [			
			
			{
				"nome" : "3-gatsu no Lion" ,
				"data" : "08/10/2016 a 18/03/2017 ",
				"categoria" : "Seinen",
				"genero" : "Drama",
				"subgenero" : "Escolar, slice of life",
				"estudio" : "Shaft",
				"escritor" : "Chica Umino",
				"diretor" : "Kenjirō Okada",
				"episodios" : "44",
				"links" : "https://www.animesonline.cz/anime/3-gatsu-no-lion",
				"sinopse" : "Tendo atingido status profissional no ensino médio, Rei Kiriyama é uma das poucas elites no mundo do shogi. Devido a isso, ele enfrenta uma enorme pressão, tanto da comunidade shogi quanto de sua família adotiva. Buscando independência de sua vida doméstica tensa, ele se muda para um apartamento em Tóquio. Aos 17 anos de idade, vivendo sozinho, Rei tende a cuidar mal de si mesmo, e sua personalidade reclusa o afasta de seus colegas na escola e no salão de shogi.No entanto, não muito tempo depois de sua chegada em Tóquio, Rei conhece Akari, Hinata e Momo Kawamoto, um trio de irmãs que vivem com seu avô e que possui uma loja tradicional de wagashi. Akari, a mais velha das três garotas, está determinada a combater a solidão de Rei e o estilo de vida mal sustentado com hospitalidade materna. As irmãs Kawamoto, lidando com tragédias passadas, também compartilham com Rei um vínculo familiar único que lhe faltou durante a maior parte de sua vida. Enquanto ele se esforça para manter-se física e mentalmente através de sua carreira no shogi, Rei deve aprender a interagir com os outros e entender suas próprias emoções complexas",
				"status" : "Finalizado" 


			},
			{
				"nome" : "Afro Samurai" ,
				"data" : "03/05/2007 a 04/05/2007 ",
				"categoria" : "Seinen",
				"genero" : "Drama",
				"subgenero" : "Escolar, slice of life",
				"estudio" : "Shaft",
				"escritor" : "Chica Umino",
				"diretor" : "Kenjirō Okada",
				"episodios" : "44",
				"links" : "https://www.animalog.online/video/21900",
				"sinopse" : "Quando ele era um menino, Afro testemunhou seu pai ser cortado em um duelo nas mãos de um homem conhecido apenas como Justiça. Depois de tirar a vida do pai de Afro, Justice deixou de lado sua bandana Número Dois e pegou o Número Um para reivindicar seus poderes divinos como seus. Anos mais tarde, tendo obtido a faixa número dois que lhe concede o direito de desafiar o número um, Afro avança em sua busca por vingança contra o homem que assassinou seu pai. Há apenas uma coisa que está em seu caminho - todos os outros no mundo! Embora o Número Um só possa ser desafiado pelo Número Dois, o Número Dois pode ser desafiado por qualquer um. Enquanto seus inimigos se reúnem para tentar obter o título de Número Dois, o Afro deve lutar através de uma miríade de inimigos e obstáculos, se ele espera alcançar o Número Um e reivindicar a vingança de uma vez por todas",
				"status" : "Finalizado"

			},
			{
				"nome" : "Akame ga Kill!!!" ,
				"data" : "22/04/2010 a 22/12/2016 ",
				"categoria" : "Shounen",
				"genero" : "Ação, Drama",
				"subgenero" : "Fantasia, Terror",
				"estudio" : "White Fox",
				"escritor" : "Takahiro",
				"diretor" : "Tomoki Kobayashi",
				"episodios" : "24",
				"links" : "https://www.animesonline.cz/anime/akame-ga-kill",
				"sinopse" : "Night Raid é o ramo secreto de assassinato do Exército Revolucionário, uma revolta reunida para derrubar o primeiro-ministro Honest, cuja avareza e cobiça pelo poder o levaram a tirar proveito da inexperiência do imperador infantil. Sem um líder forte e benevolente, o resto da nação é deixado para se afogar na pobreza, no conflito e na ruína. Embora os membros do Night Raid sejam todos matadores experientes, eles entendem que tirar vidas está longe de ser louvável e que eles provavelmente enfrentarão retribuição ao eliminar impiedosamente qualquer um que esteja no caminho da revolução. Este bando feliz do mais novo membro dos assassinos é Tatsumi, um menino ingênuo de uma aldeia remota que embarcou em uma jornada para ajudar sua empobrecida cidade natal e foi conquistado não apenas pelos ideais do Night Raid, mas também pela sua determinação.segue Tatsumi como ele luta contra o Império e fica cara a cara com armas poderosas, assassinos inimigos, desafios à sua própria moral e valores e, finalmente, o que realmente significa ser um assassino com uma causa",
				"status" : "Finalizado"

			},
			{
				"nome" : "Angel Beats!" ,
				"data" : "03/04/2010 a 26/06/2010 ",
				"categoria" : "Seinen",
				"genero" : "Ação, Comédia, Drama",
				"subgenero" : "Escolar",
				"estudio" : "P.A. Works",
				"escritor" : "Jun Maeda",
				"diretor" : "Seiji Kishi",
				"episodios" : "13",
				"links" :"https://www.animalog.online/video/25048",
				"sinopse" : "Otonashi desperta apenas para descobrir que ele está morto. Uma garota de rifles chamada Yuri explica que eles estão na vida após a morte, e Otonashi percebe que a única coisa que pode lembrar sobre si mesmo é o seu nome. Yuri diz a ele que ela lidera o Shinda Sekai Sensen (Guerra da vida após a morte) e faz guerra contra uma garota chamada Tenshi. Incapaz de acreditar nas afirmações de Yuri de que Tenshi é mau, Otonashi tenta falar com ela, mas o encontro não acontece como ele pretendia. Otonashi decide se juntar ao SSS e lutar contra Tenshi, mas ele se vê estranhamente atraído por ela. Enquanto tentava recuperar suas memórias e entender Tenshi, ele gradualmente desvendou os mistérios da vida após a morte. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Another" ,
				"data" : "10/01/2012 a 27/03/2012 ",
				"categoria" : "Seinen",
				"genero" : "Mistérior",
				"subgenero" : "Terror, Escolar",
				"estudio" : "P.A. Works",
				"escritor" : "Yasuhiro Nightow",
				"diretor" : "Rie Matsumoto",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/another/",
				"sinopse" : "Em 1972, um aluno popular na classe 3-3 de Yomiyama North Middle School chamado Misaki faleceu durante o ano letivo. Desde então, a cidade de Yomiyama foi envolta por uma atmosfera de medo, dos segredos obscuros escondidos no fundo. Vinte e seis anos depois, Kouichi Sakakibara, de 15 anos, transfere-se para a classe 3-3 de Yomiyama North e logo descobre que um clima estranho e sombrio parece pairar sobre todos os estudantes. Ele também se vê atraído pela misteriosa estudante Mei Misaki, que usa um tapa-olho; no entanto, o resto da turma e os professores parecem tratá-la como se ela não existisse. Não prestando atenção às advertências de todos, incluindo a própria Mei, Kouichi começa a se aproximar não só dela, mas também da verdade por trás do horrível fenômeno que assola a classe 3-3 de Yomiyama North. Outrosegue Kouichi, Mei e seus colegas de classe quando são puxados para o enigma em torno de uma série de eventos inevitáveis ​​e trágicos - mas desvendar o horror de Yomiyama pode simplesmente custar-lhes o preço final. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Ansatsu Kyoushitsu" ,
				"data" : "10/01/2015 a 20/06/2015 ",
				"categoria" : "Shounen",
				"genero" : "Ação, aventura",
				"subgenero" : "Escolar",
				"estudio" : "Lerche",
				"escritor" : "Yūsei Matsui",
				"diretor" : "Seiji Kishi",
				"episodios" : "50",
				"links" :"https://goyabu.com/anime/ansatsu-kyoushitsu/",
				"sinopse" : "Quando uma criatura misteriosa corta a lua até um crescente permanente, os alunos da classe 3-E da Escola Secundária Kunugigaoka se vêem confrontados com uma tarefa enorme: assassinar a criatura responsável pelo desastre antes que a Terra sofra um destino similar. No entanto, o monstro, apelidado de Koro-sensei (o professor indestrutível), é capaz de voar a velocidades de até 20 Mach, o que demonstra livremente, deixando qualquer tentativa de subjugá-lo em sua poeira extraterrestre. Além disso, os desajustados do 3-E logo descobrem que a estranha besta tentacular é mais do que indomável - ele é o melhor professor que eles já tiveram! Adaptado do mangá humorístico de Yuusei Matsui, Ansatsu Kyoushitsuconta a história desses alunos do ensino médio enquanto eles aperfeiçoam suas habilidades de assassinato e crescem para se manterem fortes contra o sistema escolar opressivo, seus próprios problemas de vida e, um dia, Koro-sensei. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Aria " ,
				"data" : "06/10/2005 a 29/12/2008 ",
				"categoria" : "Shōjo",
				"genero" : "Slice of life",
				"subgenero" : "Sci-fi, fantasia",
				"estudio" : "Hal Film Maker",
				"escritor" : "Kozue Amano",
				"diretor" : "Junichi Sato",
				"episodios" : "52",
				"links" :"https://goyabu.com/anime/hidan-no-aria/",
				"sinopse" : "Mergulha pacificamente em Neo Venezia, uma cidade no planeta Aqua (antigamente conhecida como Marte). No século 24, os humanos descobriram uma maneira de colonizar o planeta inabitável anteriormente. Por mais futurista que pareça, o Neo Venezia ainda está repleto de beleza rústica; gôndolas em canais amplos e canais são o principal meio de transporte. A cidade em si é uma réplica fiel da Veneza de Manhome (o planeta anteriormente conhecido como Terra). Para garantir que os moradores e os turistas aproveitem ao máximo as muitas maravilhas do Neo Venezia, foram formadas empresas que oferecem passeios guiados por gôndola, uma delas chamada Aria Company.Este é o local de trabalho de Akari Mizunashi, um adolescente de espírito livre de Manhome que agora é um novato Undine (o título dado aos guias turísticos). Junte-se a Akari enquanto ela se torna intimamente familiarizada com outros Undine, turistas, moradores de Neo Venezia e até mesmo a própria cidade, aprendendo muitas valiosas lições de vida ao longo do caminho, como a maravilhosa verdade de que existem coisas como milagres artificiais. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Asobi Asobase " ,
				"data" : "08/07/2008 a 23/07/2018 ",
				"categoria" : "Shōjo",
				"genero" : " Comédia",
				"subgenero" : "Escolar",
				"estudio" : "Lerche",
				"escritor" : "Rin Suzukawa",
				"diretor" : "Seiji Kishi",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/asobi-asobase/",
				"sinopse" : "Durante o recesso, Olivia, uma estudante de transferência estrangeira que não conhece inglês, faz um jogo de look-the-way-way com Hanako Honda, uma cabeça de ar ruidosa. Seu comportamento desordeiro estimula a ira de Kasumi Nomura, uma solitária inexpressiva constantemente provocada por sua irmã mais velha por sua tendência a perder jogos. Não querendo competir, Kasumi recusa a oferta de Olivia de se juntar à diversão, mas acaba se envolvendo de qualquer maneira e dispensa sua própria marca de travessuras. Logo, uma amizade estranha floresce entre o trio peculiar, e eles decidem formar o Clube do Passatempo, onde eles estão livres para retomar suas conversas diárias. Seja falhando em aprender inglês, tentando desesperadamente se tornar popular, ou sendo pego pelos professores na hora errada, a vida escolar nunca será chata quando as garotas de Asobi Asobaseestão à altura de suas travessuras hilárias. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "B: The Beginning " ,
				"data" : "02/03/2018 ",
				"categoria" : "Shounen",
				"genero" : "Ação, Romance ",
				"subgenero" : "Policial, Sobrenatural",
				"estudio" : "Production I.G",
				"escritor" : "Kazuto Nakazawa",
				"diretor" : "Kazuto Nakazawa",
				"episodios" : "12",
				"links" :"https://www.branimes.com/b-the-beginning-online/",
				"sinopse" : "Em um mundo movido por tecnologia avançada, o crime e a ação se desenrolam na nação arquipelágica de Cremona. Koku, o protagonista. Keith, o lendário investigador da força policial real RIS. Uma organização criminosa misteriosa. Uma grande variedade de personagens percorre a cidade fortificada em meio ao assassino em série, Killer B, e uma cadeia de crimes neste drama de suspense do diretor Kazuto Nakazawa e da Production IG",
				"status" : "Finalizado"

			},
			{
				"nome" : "Bakugan Battle Brawlers: Mechtanium Surge " ,
				"data" : "13/02/2011 a 26/01/2012 ",
				"categoria" : "Kodomo",
				"genero" : "Ação, Aaventura",
				"subgenero" : "fantasia, game",
				"estudio" : "TMS Entertainment",
				"escritor" : "Mitsuo Hashimoto",
				"diretor" : "Mitsuo Hashimoto",
				"episodios" : "46",
				"links" :"https://filmow.com/bakugan-guerreiros-da-batalha-o-impeto-do-mechtanium-4a-temporada-t59679/",
				"sinopse" : "Drago é incapaz de controlar os poderes que recebeu do Code Eve, então Dan e Drago contemplam a aposentadoria. Enquanto isso, um novo e insidioso inimigo se infiltra no Bakugan Interspace agitando os Battle Brawlers e seus fãs. Os Battle Brawlers devem encontrar uma maneira de controlar os poderes do Code Eve, com a ajuda de alguns novos aliados, ou então esta nova ameaça poderia ameaçar todos os Bakugans em todos os lugares. ",
				"status" : "Finalizado"
                 
			},
			{
				"nome" : "Bakuman " ,
				"data" : "02/10/2010 a 02/04/2011 ",
				"categoria" : "Shounen",
				"genero" : "Comédia, Drama, Romance",
				"subgenero" : "Slice of life",
				"estudio" : "J.C.Staff",
				"escritor" : "Tsugumi Ohba e Takeshi Obata",
				"diretor" : "Kenichi Kasai e Noriaki Akitaya",
				"episodios" : "25",
				"links" :"https://goyabu.com/anime/bakuman/",
				"sinopse" : "Quando criança, Moritaka Mashiro sonhava em se tornar um mangaka, assim como seu herói de infância e tio, Tarou Kawaguchi, criador de um popular mangá de mordaça. Mas quando a tragédia ataca, ele desiste do seu sonho e passa os seus estudos do ensino médio, com o objetivo de se tornar um assalariado.Um dia, seu colega Akito Takagi, o melhor aluno e aspirante a escritor da escola, nota os desenhos detalhados no caderno de Moritaka. Vendo o vasto potencial de seu talento artístico, Akito se aproxima de Moritaka, propondo que eles se tornem mangaká juntos. Depois de muito convincente, Moritaka percebe que, se ele é capaz de criar uma série de mangá popular, ele pode ser capaz de obter a garota que ele tem uma queda, Miho Azuki, para participar na adaptação do anime como um ator de voz. Assim, o par começa a criar mangás sob o pseudônimo de Muto Ashirogi, na esperança de se tornar o maior mangaká do Japão, algo que ninguém jamais viu. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Banana Fish " ,
				"data" : "06/07/2018 a 21/12/2018 ",
				"categoria" : "Shoujo",
				"genero" : "Ação, aventura, Drama",
				"subgenero" : "Policial",
				"estudio" : "MAPPA",
				"escritor" : "Shogakukan",
				"diretor" : "Hiroko Utsumi",
				"episodios" : "24",
				"links" :"https://goyabu.com/anime/banana-fish/",
				"sinopse": "Aslan Jade Callenreese, conhecido como Ash Lynx, foi um fugitivo retirado das ruas de Nova York e criado pelo infame padrinho da máfia, Dino Golzine. Agora com 17 anos e chefe de sua própria gangue, Ash põe as mãos em uma droga misteriosa chamada Banana Fish - as mesmas duas palavras que seu irmão mais velho, Griffin, murmurou desde o seu retorno da Guerra do Iraque. No entanto, sua investigação é dificultada quando Dino envia seus homens para recuperar a droga de Ash em um bar subterrâneo que ele usa como esconderijo.No bar, Skip, amigo de Ash, o apresenta a Shunichi Ibe e seu assistente, Eiji Okumura, que são fotógrafos japoneses relatando sobre gangues de rua americanas. No entanto, sua conversa é interrompida quando Shorter Wong, um dos aliados de Ash, chama para avisá-lo sobre Dino. Logo, os homens de Dino atacam o bar e no caos que se seguiu sequestram Skip e Eiji. Agora, Ash deve encontrar uma maneira de resgatá-los e continuar sua investigação sobre o Peixe Banana, mas sua história com a máfia o impedirá de ter sucesso? ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Beelzebub " ,
				"data" : "09/01/2011 a 25/03/2012 ",
				"categoria" : "Shounen",
				"genero" : "Ação, Comédia, ",
				"subgenero" : "Escolar",
				"estudio" : "Pierrot Plus",
				"escritor" : "Ryūhei Tamura",
				"diretor" : "Noubuhiro Takamoto",
				"episodios" : "60",
				"links" :"https://goyabu.com/anime/beelzebub/",
				"sinopse": "Ishiyama High é uma escola habitada inteiramente por delinqüentes, onde a violência sem fim e a ilegalidade são a norma. No entanto, existe uma regra universalmente reconhecida - não cruzar o primeiro ano do estudante Tatsumi Oga, o lutador mais cruel de Ishiyama. Um dia, Oga está ao lado de um leito de rio quando encontra um homem boiando no rio. Depois de ser recuperado por Oga, o homem se divide no meio para revelar um bebê, que rasteja nas costas de Oga e imediatamente forma um apego a ele. Embora ele não saiba ainda, este bebê é chamado de Kaiser de Emperana Beelzebub IV, ou Baby Beel - o filho do Lorde Demônio!Como se encontrar o futuro Senhor do Submundo não fosse suficiente, Oga também é confrontada por Hildegard, a empregada demoníaca de Beel. Juntos, eles tentam criar Baby Beel - embora cercados por delinquentes juvenis e poderes demoníacos, os dois podem estar em um desafio maior do que imaginam. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Berserk " ,
				"data" : "01/07/2016 a 16/07/2016 ",
				"categoria" : "Seinen",
				"genero" : "Ação, aventura",
				"subgenero" : "Horror",
				"estudio" : "Millepensee, GEMBA",
				"escritor" : "Kentaro Miura",
				"diretor" : "Shin Itagaki",
				"episodios" : "12",
				"links" :"https://www.branimes.com/assistir-berserk/",
				"sinopse" : "Agora marcado para a morte e destinado a ser caçado por demônios até o dia em que ele morre, Guts embarca em uma jornada para desafiar um destino tão horrível, como ondas de bestas implacavelmente persegui-lo. Acalmando sua determinação, ele pega a lâmina monstruosa Dragonslayer e jura se vingar do responsável, caçando o homem que ele uma vez olhou e considerado um amigo. Ao longo do caminho, ele encontra alguns improváveis ​​aliados, como um pequeno elfo chamado Puck, e Isidro, um jovem ladrão que procura aprender a esgrima do antigo mercenário. Como o grupo desorganizado lentamente se une depois de ter decidido juntar-se a Guts em sua busca, eles enfrentarão um perigo incrível, diferente de tudo que já experimentaram antes. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Beyblade Burst " ,
				"data" : "04/04/2016 a 27/03/2017 ",
				"categoria" : "Kodomo",
				"genero" : "Ação, aventura",
				"subgenero" : "Sci-fi, esportes",
				"estudio" : "OLM",
				"escritor" : "Hiro Morita",
				"diretor" : "Katsuhito Akiyama",
				"episodios" : "51",
				"links" :"https://animesonline.vip/beyblade-burst-dublado/",
				"sinopse" : "Valt Aoi é um garoto de sangue quente que gosta de atacar e manejar um Beyblade chamado Valkyrie. Seu amigo mais próximo, Shuu Kurenai, é um Blader de elite que é um gênio, mas ainda se esforça muito, e maneja o Beyblade chamado Spriggan. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Bleach " ,
				"data" : "05/10/2004 a 27/03/2012 ",
				"categoria" : "Shounen",
				"genero" : "Ação, aventura",
				"subgenero" : "Superpoder, Sobrenatural",
				"estudio" : "Studio Pierrot",
				"escritor" : "Tite Kubo",
				"diretor" : "Noriyuki Abe",
				"episodios" : "366",
				"links" :"https://www.anitube.site/872340/",
				"sinopse" : "Ichigo Kurosaki é um estudante comum - até que sua família é atacada por um Hollow, um espírito corrupto que procura devorar almas humanas. É então que ele conhece uma Soul Reaper chamada Rukia Kuchiki, que se machuca enquanto protege a família de Ichigo do assaltante. Para salvar sua família, Ichigo aceita a oferta de Rukia de tomar seus poderes e se torna um Soul Reaper como resultado.No entanto, como Rukia é incapaz de recuperar seus poderes, Ichigo é dada a difícil tarefa de caçar os Hollows que assolam sua cidade. No entanto, ele não está sozinho em sua luta, como ele é posteriormente acompanhado por seus amigos colegas de classe Orihime Inoue, Yasutora Sado e Uryuu Ishida, que cada um tem suas próprias habilidades únicas. Quando Ichigo e seus companheiros se acostumam com seus novos deveres e se apóiam no campo de batalha, o jovem Soul Reaper logo descobre que os Hollows não são a única ameaça real ao mundo humano. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Blend S " ,
				"data" : "08/10/2017 a 24/12/2017 ",
				"categoria" : "Shounen",
				"genero" : "Comédia",
				"subgenero" : "Slice of life",
				"estudio" : "A-1 Pictures",
				"escritor" : "Miyuki Nakayama",
				"diretor" : "Ryōji Masuyama",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/blend-s/",
				"sinopse" : "Desejando ser independente, Maika Sakuranomiya, de 16 anos, está desesperada para conseguir um emprego de meio período para poder estudar no exterior. Infelizmente, suas aplicações são constantemente rejeitadas devido ao olhar ameaçador que ela faz sem querer sempre que sorri, apesar de sua disposição alegre.Depois de mais uma entrevista fracassada, ela chega ao Café Stile, um café onde os servidores interagem com os clientes enquanto interpretam características distintas. A gerente da loja italiana, Dino, se apaixona pela fofura de Maika à primeira vista e oferece a ela um emprego como garçonete com uma natureza sádica. Juntamente com sua falta de jeito inerente, ela consegue servir um par de clientes masoquistas de acordo com sua nova personalidade implacável. Ao lado de Kaho Minata como o tsundere e Mafuyu Hoshikawa como a irmã mais nova, Maika decide tirar o máximo proveito de sua peculiaridade e cimenta sua posição no café com crueldade impiedosa",
				"status" : "Finalizado"

			},
			{
				"nome" : "Boku no Hero Academia " ,
				"data" : "03/04/2016 a 26/06/2016 ",
				"categoria" : "Shounen",
				"genero" : "Ação, comédia",
				"subgenero" : "Fantasia, superpoder",
				"estudio" : "Bones",
				"escritor" : "Kōhei Horikoshi",
				"diretor" : "Kenji Nagasaki",
				"episodios" : "13",
				"links" :"https://www.animesroll.com/a/Qm9rdSBubyBIZXJvIEFjYWRlb",
				"sinopse" : "A aparição de peculiaridades, superpoderes recém-descobertos, tem aumentado constantemente ao longo dos anos, com 80% da humanidade possuindo várias habilidades, desde manipulação de elementos até metamorfose. Isso deixa o resto do mundo completamente impotente, e Izuku Midoriya é um desses indivíduos. Desde criança, o ambicioso meio-médio não queria nada além de ser um herói. O destino injusto de Izuku o deixa admirando heróis e fazendo anotações sobre eles sempre que puder. Mas parece que sua persistência deu frutos: Izuku conhece o herói número um e seu ídolo pessoal, All Might. Todo o truque de Might é uma habilidade única que pode ser herdada, e ele escolheu Izuku para ser seu sucessor!Suportando muitos meses de treinamento cansativo, Izuku se matricula na UA High, uma prestigiosa escola de ensino médio famosa por seu excelente programa de treinamento de heróis, e os calouros deste ano parecem especialmente promissores. Com seus bizarros, mas talentosos colegas de classe e a iminente ameaça de uma organização vilã, Izuku logo aprenderá o que realmente significa ser um herói. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Canaan " ,
				"data" : "04/07/2009 a 26/07/2009 ",
				"categoria" : "Seinen",
				"genero" : "Ação",
				"subgenero" : "Sobrenatural, superpoder",
				"estudio" : " P.A. Works",
				"escritor" : "Masahiro Andō",
				"diretor" : "Type-Moon",
				"episodios" : "13",
				"links" :"https://www.anitube.site/64382/",
				"sinopse" : "Oosawa Maria é uma fotógrafa japonesa atualmente trabalhando em Xangai, na China. Junto com sua parceira Mino, ela procura por histórias de interesse em potencial por toda a cidade. Quando eventos estranhos ocorrem em um festival local, Maria e Mino imediatamente investigam. Rapidamente, os dois estão imersos em uma batalha entre homens mascarados desconhecidos e uma estranha mulher de cabelos brancos. Quando Maria está prestes a ser pega no fogo cruzado, um velho amigo chamado Canaã aparece e ajuda Maria a escapar. Mas uma trama sinistra sobre um vírus mortal logo se desenvolve, e Canaan descobre que ela deve confrontar seu passado se ela quiser alguma chance de parar o agressor e salvar seus amigos.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Capeta " ,
				"data" : "04/10/2005 a 26/07/2006 ",
				"categoria" : "Shounen",
				"genero" : "Ação, Drama",
				"subgenero" : "Carros, esporte",
				"estudio" : " Studio Comet",
				"escritor" : "Masahito Soda",
				"diretor" : "Shin Misawa",
				"episodios" : "52",
				"links" :"https://www.anitube.site/64320/",
				"sinopse" : "Taira Kappeita, ou Capeta, era um menino da 4ª série. Ele havia perdido a mãe quando ele era muito pequeno. Embora ele fingisse ser duro na frente de seu pai, na verdade ele se sentia sozinho. Um dia, seu pai trouxe lixo para casa de seu local de trabalho e fez um carrinho de corrida. Logo, eles foram para um circuito para dirigir o carrinho. No entanto, Capeta descobriu que seu quadro estava dobrado e dificilmente poderia correr em linha reta. Mas, com sua técnica, ele administrou o carrinho. Além disso, ele seguiu logo após o carrinho rápido e ele quase podia deixá-lo para trás. O motorista no carrinho era Minamoto Naomi, o campeão do East Japan Junior Cart. Olhando para a perseguição, a mãe de Naomi, Minamoto Nanako, aconselhou Capeta a participar da corrida oficial. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Charlotte " ,
				"data" : "05/07/2015 a 27/07/2015 ",
				"categoria" : "Shounen",
				"genero" : "Drama",
				"subgenero" : "Superpoder, escolar",
				"estudio" : " P.A. Works",
				"escritor" : "Jun Maeda",
				"diretor" : "Yoshiyuki Asai",
				"episodios" : "13",
				"links" :"https://goyabu.com/anime/charlotte/",
				"sinopse" : "Enquanto na superfície Yuu Otosaka parece ser apenas mais um adolescente charmoso e inteligente, ele tem um segredo - ele tem a capacidade de entrar na mente das pessoas e controlar completamente seu corpo por cinco segundos de cada vez. Yuu tem usado essa habilidade há anos para obter as notas mais altas, o que lhe permitiu entrar em uma prestigiada escola secundária.Quando o enigmático Nao Tomori pega Yuu usando seu poder, ela coage ele e sua irmã Ayumi a se transferirem para a Academia Hoshinoumi, uma escola para estudantes com habilidades sobrenaturais. O conselho estudantil da escola, liderado por Nao, é encarregado de rastrear secretamente adolescentes que abusam de seus poderes. Yuu é forçado a se juntar ao conselho estudantil e, juntos, eles enfrentam desafios formidáveis ​​que o aproximam da verdade chocante de que sua habilidade, aparentemente incompleta, pode ser mais poderosa do que ele jamais poderia ter imaginado. Uma história original de Jun Maeda, criador de Angel Beats e Clannad , Charlotte explora a vida sobrenatural desses adolescentes e o preço que eles devem pagar por serem especiais.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Clannad: After Story" ,
				"data" : "03/10/2008 a 27/03/2009 ",
				"categoria" : "Josei",
				"genero" : "Romance, Drama",
				"subgenero" : "Supernatural",
				"estudio" : " Kyoto Animation",
				"escritor" : "Key",
				"diretor" : "Tatsuya Ishihara",
				"episodios" : "24",
				"links" :"https://animeskai.com.br/clannad-after-story-todos-os-episodios/",
				"sinopse" : "Clannad: After Story , a sequência da aclamada série de cenas de vida Clannad , começa depois que Tomoya Okazaki e Nagisa Furukawa terminam o ensino médio. Juntos, eles experimentam a montanha-russa emocional de crescer. Incapaz de decidir sobre um rumo para seu futuro, Tomoya aprende o valor de uma forte ética de trabalho e descobre a força do apoio de Nagisa. Através da dedicação do casal e da união de propósitos, eles avançam para confrontar seus problemas pessoais, aprofundar seus antigos relacionamentos e criar novos laços.O tempo também se move no Mundo Ilusório. À medida que as planícies esfriam com a aproximação do inverno, a Ilusionária e a Boneca do Lixo são apresentadas a uma situação difícil que revela o verdadeiro propósito do Mundo.Baseado no romance visual de Key e produzido pela Kyoto Animation, Clannad: After Story é um drama impactante que destaca a importância da família e das lutas da vida adulta.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Danganronpa 3: The End of Kibougamine Gakuen - Zetsubou-hen" ,
				"data" : "14/07/2016 a 22/07/2016 ",
				"categoria" : "Seinen",
				"genero" : "Ação, Horror",
				"subgenero" : "Mistério, Escolar",
				"estudio" : " Lerche",
				"escritor" : "Kazutaka Kodaka",
				"diretor" : "Seiji Kishi ",
				"episodios" : "24",
				"links" :"https://goyabu.com/anime/danganronpa-3-the-end-of-kibougamine-gakuen-zetsubou-hen/",
				"sinopse" : "Hope's Peak Academy é uma escola de elite que aceita apenas os alunos mais talentosos. Indivíduos que se matriculam com sucesso recebem seus títulos exclusivos, refletindo adequadamente suas habilidades e características. Dos quinze candidatos admitidos na escola peculiar naquele ano, Makoto Naegi é um indivíduo completamente comum que foi aceito por pura sorte, com o título de Sorte do Nível Super-Escolar. Naegi e seus colegas de classe estão inicialmente em êxtase por serem escolhidos para estudar nesta prestigiada instituição, mas esses sentimentos de felicidade são de curta duração. Eles logo são confrontados por Monokuma, o urso principal e residente, que os prende dentro da escola. As esperanças de fuga e graduação dos alunos dependem de um deles assassinar com sucesso um de seus colegas sem ser descoberto. No entanto, se o assassino for pego, ele ou ela será executado, e os sobreviventes remanescentes serão deixados para continuar o deathmatch até que apenas um único vencedor permaneça.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Darling in the FranXX" ,
				"data" : "13/01/2018 a 07/07/2018 ",
				"categoria" : "Shounen",
				"genero" : "Ação, Drama",
				"subgenero" : "Mecha, Romance",
				"estudio" : " A-1 Pictures, Trigger,CloverWorks",
				"escritor" : "Mato",
				"diretor" : "Atsushi Nishigori Toshifumi  ",
				"episodios" : "24",
				"links" :"tps://goyabu.com/anime/darling-in-the-franxx/",
				"sinopse" : "Em um futuro distante, a humanidade foi levada à quase extinção por feras gigantes conhecidas como Klaxosaurs, forçando os humanos sobreviventes a se refugiarem em enormes cidades fortalezas chamadas Plantations. As crianças criadas aqui são treinadas para pilotar mechas gigantes, conhecidas como FranXX - as únicas armas conhecidas por serem eficazes contra os Klaxosaurs - em pares de meninos e meninas. Criados com o único propósito de pilotar essas máquinas, essas crianças não conhecem nada do mundo exterior e só são capazes de provar sua existência defendendo sua raça.Hiro, um piloto aspirante a FranXX, perdeu sua motivação e autoconfiança depois de falhar em um teste de aptidão. Pulando na cerimônia de formatura de sua classe, Hiro se retira para um lago na floresta, onde ele encontra uma garota misteriosa com dois chifres saindo de sua cabeça. Ela se apresenta com seu codinome Zero Two, que é conhecido por pertencer a um infame piloto FranXX conhecido como o Parceiro assassino. Antes de Hiro poder digerir o encontro, a plantação é abalada por um súbito ataque de Klaxosaur. Zero Dois envolve a criatura em sua FranXX, mas ela é fortemente danificada na escaramuça e cai perto de Hiro. Encontrando seu parceiro morto, Zero Two convida Hiro para pilotar o mecha com ela, e o duo derrota facilmente o Klaxosaur na luta que se seguiu. Com um novo parceiro ao seu lado, Hiro recebeu uma chance de redenção por seus fracassos passado",
				"status" : "Finalizado"

			},
			{
				"nome" : "Death Note " ,
				"data" : "04/10/2006 a 27/06/2007 ",
				"categoria" : "Shounen",
				"genero" : "Mistério, thriller",
				"subgenero" : "Sobrenatural",
				"estudio" : " Madhouse",
				"escritor" : "Tsugumi Ohba",
				"diretor" : "Tetsurō Araki  ",
				"episodios" : "37",
				"links" :"https://www.animalog.online/video/33896",
				"sinopse" : "Um shinigami, como um deus da morte, pode matar qualquer pessoa - desde que eles vejam o rosto da vítima e escrevam o nome da vítima em um caderno chamado Death Note. Um dia, Ryuk, entediado com o estilo de vida dos shinigamis e interessado em ver como um humano usaria uma Nota da Morte, cai no reino humano.Aluno do ensino médio e prodígio Light Yagami tropeça no Death Note e - já que ele deplora o estado do mundo - testa o caderno mortal escrevendo o nome de um criminoso nele. Quando o criminoso morre imediatamente após seu experimento com a Nota da Morte, Light fica muito surpreso e rapidamente reconhece como poderia ser devastador o poder que caiu em suas mãos.Com essa capacidade divina, Light decide extinguir todos os criminosos a fim de construir um novo mundo onde o crime não existe e as pessoas o adoram como um deus. A polícia, no entanto, descobre rapidamente que um serial killer está atacando criminosos e, consequentemente, tenta prender o culpado. Para fazer isso, os investigadores japoneses contam com a assistência do melhor detetive do mundo: um homem jovem e excêntrico conhecido apenas pelo nome de L.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Death Parade " ,
				"data" : "10/01/2015 a 28/03/2015 ",
				"categoria" : "Seinen",
				"genero" : "Drama, thriller",
				"subgenero" : "Mistério, Game",
				"estudio" : " Madhouse",
				"escritor" : " Yuzuru Tachikawa",
				"diretor" : "Yuzuru Tachikawa  ",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/death-parade/",
				"sinopse" : "Após a morte, não há paraíso ou inferno, apenas um bar que fica entre a reencarnação e o esquecimento. Lá o atendente irá, um após o outro, desafiar pares do recém-falecido a um jogo aleatório no qual seu destino de ascender à reencarnação ou cair no vazio será apostado. Quer se trate de boliche, dardos, air hockey, ou qualquer coisa no meio, a verdadeira natureza de cada pessoa será revelada em um desfile medonho de morte e memórias, dançando aos caprichos do mestre do bar. Bem-vindo a Quindecim, onde Decim, árbitro da vida após a morte, aguarda! Death Parade expande o one-shot original destinado a treinar jovens animadores. Segue-se ainda mais pessoas recebendo julgamento - até que um estranho convidado de cabelos negros faz com que Decim comece a questionar suas próprias decisões.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Digimon Adventure " ,
				"data" : "07/03/1999 a 26/03/2000 ",
				"categoria" : "Kodomo",
				"genero" : "Ação, Aventura",
				"subgenero" : "Fantasia",
				"estudio" : "Toei Animation",
				"escritor" : " Akiyoshi Hongo",
				"diretor" : "Akiyoshi Hongo ",
				"episodios" : "54",
				"links" :"https://goyabu.com/anime/digimon-adventure/",
				"sinopse" : "Quando um grupo de crianças sai para o acampamento de verão, eles não esperam que ele neve no meio de julho. Do nada, as crianças recebem dispositivos estranhos que os transportam para um mundo muito diferente para começar sua Digimon Adventure ! Liderados pelo corajoso Taichi Yagami, as sete crianças agora devem sobreviver em um reino longe de casa, cheio de monstros e desprovido de outros seres humanos. Felizmente, eles não estão sozinhos: cada criança é casada com um monstro digital chamado Digimon. Juntas, as crianças e seus novos amigos devem superar suas inseguranças, descobrir suas forças internas e evoluir para lutadores mais fortes - literalmente. Uma força do mal está se espalhando pelo mundo digital, corrompendo todos os Digimons. O DigiDestined chegou e cabe a eles salvar o mundo digital, se quiserem ver seu mundo natal novamente.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Dororo " ,
				"data" : "07/01/2019 a ? ",
				"categoria" : "Seinen",
				"genero" : "Ação, Aventura",
				"subgenero" : "Sobrenatural",
				"estudio" : "Tezuka Productions, MAPPA",
				"escritor" : " Osamu Tezuka",
				"diretor" : "Kazuhiro Furuhashi ",
				"episodios" : "24",
				"links" :"https://goyabu.com/anime/dororo/",
				"sinopse" : "A terra do vilão Samurai Daigo Kagemitsu está morrendo, e ele faria qualquer coisa pelo poder, até mesmo renunciaria ao Buda e faria um pacto com os demônios. Suas orações são respondidas por 12 demônios que lhe concedem o poder que ele deseja, ajudando no crescimento de sua prefeitura, mas a um preço. Quando o primeiro filho de Kagemitsu nasce, o menino não tem membros, nem nariz, nem olhos, nem orelhas, nem mesmo pele - e ainda assim, ele vive. Esta criança é descartada em um rio e esquecida. Mas, por sorte, ele é salvo por um curandeiro que lhe fornece próteses e armas, permitindo que ele sobreviva e se defenda sozinho. O menino vive e cresce e, embora não possa ver, ouvir ou sentir nada, precisa derrotar os demônios que o levaram como sacrifício. Com a morte de cada um, ele recupera uma parte de si mesmo que é dele por direito. Por muitos anos ele vagueia sozinho, até que um dia um menino órfão, Dororo, faz amizade com ele. O improvável par de náufragos agora luta pela sua sobrevivência e humanidade em um mundo implacável e infestado de demônios",
				"status" : "Finalizado"

			},
			{
				"nome" : "Dragon Ball Z" ,
				"data" : "26/04/1989 a 31/01/1996 ",
				"categoria" : "Shounen",
				"genero" : "Ação, Aventura",
				"subgenero" : "Comédia, fantasia",
				"estudio" : "Toei Animation",
				"escritor" : " Akira Toriyama",
				"diretor" : "Daisuke Nishio ",
				"episodios" : "291",
				"links" :"https://animesbz.com/video/online/35632/",
				"sinopse" : "Cinco anos depois de vencer o torneio de Artes Marciais Mundiais, Gokuu está agora vivendo uma vida pacífica com sua esposa e filho. Isso muda, no entanto, com a chegada de um misterioso inimigo chamado Raditz, que se apresenta como o irmão há muito perdido de Gokuu. Ele revela que Gokuu é um guerreiro da outrora poderosa, mas agora praticamente extinta, raça Saiyajin, cujo planeta foi completamente aniquilado. Quando ele foi enviado para a Terra como um bebê, o único propósito de Gokuu era conquistar e destruir o planeta; mas depois de sofrer uma amnésia devido a um ferimento na cabeça, sua natureza violenta e selvagem mudou e, em vez disso, foi criado como um menino gentil e bem-educado, lutando agora para proteger os outros. Com sua tentativa fracassada de recrutamento forçado de Gokuu como um aliado, Raditz avisa os amigos de Gokuu sobre uma nova ameaça que está se aproximando rapidamente da Terra - uma que poderia mergulhar a Terra em um conflito intergaláctico e fazer com que os próprios céus tremessem. A guerra será travada ao longo dos sete esferas do dragão místico, e só os mais fortes sobrevivem em Dragon Ball Z .",
				"status" : "Finalizado"

			},
			{
				"nome" : "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka " ,
				"data" : "04/04/2015 a 27/06/2015 ",
				"categoria" : "Shounen",
				"genero" : "Ecchi, comédia",
				"subgenero" : "Fantasia",
				"estudio" : "J.C.Staff",
				"escritor" : " Fujino Ōmori",
				"diretor" : "Yoshiki Yamakawa ",
				"episodios" : "13",
				"links" :"https://goyabu.com/anime/dungeon-ni-deai-wo-motomeru-no-wa-machigatteiru-no-darou-ka/",
				"sinopse" : "A vida na movimentada cidade de Orario nunca é monótona, especialmente para Bell Cranel, um jovem ingênuo que espera se tornar o maior aventureiro da terra. Depois de um encontro casual com a deusa solitária, Hestia, seus sonhos se tornam um pouco mais próximos da realidade. Com seu apoio, Bell embarca em uma busca fantástica enquanto se aventura nas profundezas das catacumbas cheias de monstros da cidade, conhecidas apenas como Masmorra. A morte espreita em cada esquina nas profundidades cavernosas deste aterrorizante labirinto, e um misterioso poder se move entre as sombras. Mesmo na superfície, a sobrevivência é um privilégio ganho com dificuldade. De fato, nada é certo em um mundo onde deuses e humanos vivem e trabalham juntos, especialmente quando eles freqüentemente lutam para se dar bem. Uma coisa é certa: uma miríade de erros, triunfos e amizades aguarda o protagonista destemidamente otimista desse conto hercúleo.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Durarara!! " ,
				"data" : "08/01/2010 a 25/06/2010 ",
				"categoria" : "Shounen",
				"genero" : "Ação, mistério",
				"subgenero" : "Sobrenatural",
				"estudio" : "Brain's Base",
				"escritor" : " Ryohgo Narita",
				"diretor" : "Takahiro Omori ",
				"episodios" : "24",
				"links" :"https://www.animalog.online/video/44035",
				"sinopse" : "No distrito de Ikebukuro, no centro de Tóquio, em meio a muitos rumores estranhos e avisos de gangues anônimas e ocupantes perigosos, uma lenda urbana se destaca dos demais - a existência de um Black Rider decapitado que é visto dirigindo uma moto preta pelas ruas da cidade. Mikado Ryuugamine sempre desejou a excitação da vida na cidade, e um convite de um amigo de infância o convence a se mudar para Tóquio. Testemunhando o Cavaleiro Negro em seu primeiro dia na cidade, seus desejos já parecem ter sido concedidos. Mas como eventos sobrenaturais começam a ocorrer, cidadãos comuns como ele, junto com os habitantes mais coloridos de Ikebukuro, estão confusos na comoção em sua cidade.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Elfen Lied " ,
				"data" : "25/07/2004 a 17/10/2004 ",
				"categoria" : "Seinen",
				"genero" : "Ação, Horror, Romance",
				"subgenero" : "Drama, Sobrenatural",
				"estudio" : "Arms",
				"escritor" : " Lynn Okamoto",
				"diretor" : "Mamoru Kanbe ",
				"episodios" : "13",
				"links" :"https://www.anitube.site/57723/",
				 "sinopse" : "Elfen Lied é baseado na série mangá de mesmo nome de Lynn Okamoto e estreou enquanto o mangá ainda estava em publicação. O anime segue o material fonte através dos primeiros 7 volumes, com várias alterações à história, e conclui com um final exclusivo. Em uma entrevista, o diretor Mamoru Kanbe expressou sua decepção ao ter que condensar a história em 13 episódios e sentiu que mais eram necessários para incluir detalhes significativos da trama que tornariam a série mais emotiva. O desenho artístico das sequências de abertura e encerramento é fortemente inspirado nas obras do pintor simbolista austríaco Gustav Klimt.. Cores e padrões que lembram o estilo distinto de Klimt foram usados ​​e os personagens da série foram desenhados para recriar várias pinturas do período de ouro do artista, incluindo O Beijo (Amantes) . O tema de abertura Lilium , que é cantado em latim eclesiástico, usa letras tiradas da Bíblia, o hino renascentista Ave mundi spes Maria , assim como o compêndio alquímico Theatrum Chemicum .",
				 "status" : "Finalizado"

			},
			{
				"nome" : "Fairy Tail " ,
				"data" : "12/10/2009 a 30/03/2013 ",
				"categoria" : "Shounen",
				"genero" : "Ação, aventura, Comédia",
				"subgenero" : "Fantasia",
				"estudio" : "Satelight, A-1 Pictures",
				"escritor" : "Hiro Mashima",
				"diretor" : "Shinji Ishihara ",
				"episodios" : "300",
				"links" :"https://www.anitube.site/86894/",
				"sinopse" : "Na terra mística de Fiore, a magia existe como parte essencial da vida cotidiana. Incontáveis ​​guildas mágicas estão no centro de todas as atividades mágicas, e servem como locais para os magos que pensam da mesma forma para se juntarem e aceitarem pedidos de emprego. Entre eles, Fairy Tail destaca-se do resto como um lugar de força, espírito e família. Lucy Heartfilia é uma jovem maga que procura por chaves de portões celestes, e seu sonho é tornar-se um bruxo completo ao se juntar a essa famosa guilda. Em sua busca, ela encontra Natsu Dragneel e seu parceiro Happy, que estão em uma missão para encontrar o pai adotivo de Natsu, o dragão Igneel. Ao ser enganada por um homem, Lucy cai sob uma tentativa de seqüestro, apenas para ser salva por Natsu. Para sua surpresa, ele revela que ele é um membro da Fairy Tail e a convida para se juntar a eles. Lá, Lucy conhece os membros estranhos da guilda, como o mago de gelo Grey Fullbuster e a espadachim mágica Erza Scarlet. Juntos como uma família, eles lutam contra as forças do mal, ajudam os necessitados e ganham novos amigos, enquanto aproveitam a aventura sem fim que é Fairy Tail.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Fate/stay night: Unlimited Blade Works " ,
				"data" : "12/10/2014 a 28/12/2014 ",
				"categoria" : "Shounen",
				"genero" : "Ação",
				"subgenero" : "Fantasia, sobrenatural",
				"estudio" : "Ufotable",
				"escritor" : "Nishiwaki Datto",
				"diretor" : "Yuji Yamaguchi ",
				"episodios" : "24",
				"links" :"https://www.anitube.site/56832/",
				"sinopse" : "A Guerra do Santo Graal é uma batalha real entre sete magos que servem como Mestres. Os mestres, através do uso dos selos de comando que recebem quando entram na guerra, comandam os espíritos heróicos conhecidos como servos para lutar por eles em batalha. Na Quinta Guerra do Santo Graal, Rin Toosaka está entre os magos que entram na competição. Com seu Servo, Archer, ela espera obter o prêmio supremo - o Santo Graal, um artefato mágico capaz de conceder ao seu portador qualquer desejo. Um dos colegas de classe de Rin, Emiya Shirou, acidentalmente entra na competição e acaba comandando um criado próprio conhecido como Sabre. Ao se encontrarem enfrentando inimigos em comum, Rin e Shirou decidem formar uma aliança temporária enquanto desafiam seus oponentes na Guerra do Santo Graal.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Fate/Zero " ,
				"data" : "02/10/2011 a 25/12/2011 ",
				"categoria" : "Shounen",
				"genero" : "Ação, aventura",
				"subgenero" : "Sobrenatural",
				"estudio" : "Ufotable",
				"escritor" : "Gen Urobuchi",
				"diretor" : "Ei Aoki ",
				"episodios" : "13",
				"links" :"https://www.anitube.site/56755/",
				"sinopse" : "Com a promessa de conceder qualquer desejo, o Santo Graal onipotente desencadeou três guerras no passado, cada uma muito cruel e feroz para deixar um vencedor. Apesar disso, a rica família Einzbern está confiante de que a Quarta Guerra do Santo Graal será diferente; ou seja, com um vaso do Santo Graal agora em suas mãos. Somente por este motivo, o muito odiado Magus Killer Kiritsugu Emiya é contratado pelos Einzberns, com o casamento de sua única filha Irisviel como contrato obrigatório. Kiritsugu agora está no centro de um jogo cruel de sobrevivência, enfrentando seis outros participantes, cada um armado com um antigo familiar e alimentado por desejos e ideais únicos. Acompanhado de seu próprio familiar, Sabre, o notório mercenário logo encontra seu maior oponente em Kirei Kotomine, um padre que busca a salvação do vazio dentro de si mesmo em busca de Kiritsugu. Baseado no romance de luz escrito por Gen Urobuchi, Fate / Zero retrata os eventos da Quarta Guerra do Santo Graal - 10 anos antes do destino / estadia noturna . Testemunhe uma batalha real em que ninguém é garantido para sobreviver.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Free! " ,
				"data" : "04/07/2013 a 26/07/2013 ",
				"categoria" : "Shōjo",
				"genero" : "Escolar, Drama ",
				"subgenero" : "Slice of life, esportes",
				"estudio" : "Kyoto Animation, Animation Do",
				"escritor" : "Hiroko Utsumi",
				"diretor" : "Hiroko Utsumi ",
				"episodios" : "12",
				"links" :"https://goyabu.com/video/11510/",
				 "sinopse" : "Haruka Nanase tem um amor pela água e uma paixão pela natação. No ensino fundamental, ele competiu e venceu uma corrida de revezamento com seus três amigos Rin Matsuoka, Nagisa Hazuki e Makoto Tachibana. Depois de conquistar a vitória no torneio, os quatro amigos seguiram caminhos separados. Anos depois, eles se reúnem como estudantes do ensino médio; no entanto, Rin não se importava em voltar ao modo como as coisas costumavam ser. Não só ele freqüenta uma escola diferente, mas a única coisa importante para ele é provar que ele é um melhor nadador do que Haruka. Após a amarga reunião, Haruka, Nagisa e Makoto decidem formar o Iwatobi High School Swim Club, mas eles precisarão de um quarto membro se quiserem participar do próximo torneio. Digite Rei Ryuugazaki, um ex-membro da equipe de pista que Nagisa recruta. À medida que o tempo de competição se aproxima, os quatro desenvolvem um vínculo estreito enquanto treinam intensamente para chegar ao topo e acertar as coisas entre Haruka e Rin de uma vez por todas.",
				 "status" : "Finalizado"

			},
			{
				"nome" : "Fresh Precure! " ,
				"data" : "01/02/2009 a 30/01/2010 ",
				"categoria" : "Shoujo",
				"genero" : "Ação, slice of life, comédia",
				"subgenero" : "Fantasia, magia",
				"estudio" : "Toei Animation",
				"escritor" : "Atsushi Maekawa",
				"diretor" : "Daisuke Nishio ",
				"episodios" : "50",
				"links" :"https://goyabu.com/video/11547/",
				"sinopse" : "Love Momozono é uma estudante de 14 anos da Yotsuba Junior High School que tende a se importar mais com os outros do que com ela mesma. Um dia, ela visita um show da famosa unidade de dança Trinity e decide se tornar uma dançarina também. No mesmo evento, aparecem os subordinados do Reino do Labirinto que querem colecionar a infelicidade do público. O amor ganha o poder de se transformar em Cure Peach e lutar contra eles. Logo depois, ela é acompanhada por seus bons amigos Miki, que é Cure Berry, e Inori, que se torna Cure Pine.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Fullmetal Alchemist : Brothehood    " ,
				"data" : "05/04/2009 a 04/07/2010 ",
				"categoria" : "Shounen",
				"genero" : " Ação, Aventura,  Comedia",
				"subgenero" : "Fantasia",
				"estudio" : "Bones",
				"escritor" : "Hiromu Arakawa",
				"diretor" : " Yasuhiro Irie ",
				"episodios" : "64",
				"links" :"https://www.anitube.site/75908/",
				"sinopse" : "Para que algo seja obtido, algo de igual valor deve ser perdido. A Alquimia está vinculada a essa Lei de Intercâmbio Equivalente - algo que os jovens irmãos Edward e Alphonse Elric só percebem depois de tentarem a transmutação humana: o único ato proibido da alquimia. Eles pagam um preço terrível por sua transgressão - Edward perde sua perna esquerda, Alphonse seu corpo físico. É somente pelo sacrifício desesperado do braço direito de Edward que ele é capaz de afixar a alma de Alphonse em uma armadura. Devastada e sozinha, é a esperança de que ambos retornem aos seus corpos originais que dão a inspiração a Edward para obter membros de metal chamados automail e se tornar um alquimista de estado, o Fullmetal Alchemist. Três anos de buscas posteriores, os irmãos buscam a Pedra Filosofal, uma relíquia mítica que permite ao alquimista superar a Lei do Intercâmbio Equivalente. Mesmo com os aliados militares, o coronel Roy Mustang, o tenente Riza Hawkeye e o tenente-coronel Maes Hughes, os irmãos se vêem envolvidos em uma conspiração nacional que os leva não apenas à verdadeira natureza da ilusória Pedra Filosofal, mas ao país sombrio. história também. Entre encontrar um serial killer e correr contra o tempo, Edward e Alphonse devem se perguntar se o que eles estão fazendo os tornará humanos de novo ... ou tirar sua humanidade.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Gintama " ,
				"data" : "08/04/2015 a 30/03/2016 ",
				"categoria" : "Shounen",
				"genero" : " Ação",
				"subgenero" : " Comédia, samurai, Sci-fi",
				"estudio" : " Bandai Namco Pictures",
				"escritor" : "Hideaki Sorachi",
				"diretor" : " Shinji Takamatsu, Yoichi Fujita  ",
				"episodios" : "201",
				"links" :"https://goyabu.com/anime/gintama/",
				"sinopse" : "Os Amanto, alienígenas do espaço exterior, invadiram a Terra e tomaram o Japão feudal. Como resultado, uma proibição de espadas foi estabelecida, e os samurais do Japão são tratados com desconsideração como conseqüência. No entanto, um homem, Gintoki Sakata, ainda possui o coração do samurai, apesar de seu amor por doces e trabalhar como um yorozuya, não se pode esperar por ele. Acompanhando-o em sua linha de trabalho de todos os ofícios estão Shinpachi Shimura, um menino com óculos e um coração forte, Kagura com seu guarda-chuva e barriga aparentemente sem fim, bem como Sadaharu, seu enorme cão de estimação. É claro que esses biscates nem sempre são simples, já que frequentemente eles têm desentendimentos com a polícia, rebeldes desordeiros e assassinos, muitas vezes levando a conseqüências engraçadas, mas infelizes. Quem disse que a vida como um menino de recados era fácil?",
				"status" : "Finalizado"

			},
			{
				"nome" : "Girls & Panzer " ,
				"data" : "09/10/2012 a 25/03/2013 ",
				"categoria" : "Shounen",
				"genero" : " Ação",
				"subgenero" : " Esporte, escolar",
				"estudio" : " Actas",
				"escritor" : "Ryūichi Saitaniya",
				"diretor" : " Tsutomu Mizushima  ",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/girls-und-panzer/",
				"sinopse" : "Senshadou é um esporte tradicional que usa tanques da era da Segunda Guerra Mundial em partidas baseadas na eliminação. Amplamente praticado por mulheres e meninas, é anunciado como uma forma de arte voltada para tornar as mulheres mais proeminentes na cultura e atraentes para os homens. Tornando-se um fenômeno mundial ao longo do tempo, a influência do senshadou leva à criação de um campeonato mundial que em breve será realizado no Japão. Miho Nishizumi, que vem de uma linhagem de respeitados especialistas senshadou, está em desacordo com o esporte depois que um evento traumático levou a sua aposentadoria e, eventualmente, uma ruptura entre ela e sua família. Para evitar a prática, ela transfere-se para a Ooarai Girls High School, onde o programa senshadou foi abolido. No entanto, com a notícia dos próximos campeonatos, a escola revive seu programa de tanques, e Miho é forçado a se juntar. Agora, com a ajuda de alguns novos amigos, ela deve superar seu passado e mais uma vez assumir o comando de um esquadrão de tanques em um esforço para salvar sua escola do fechamento, ao mesmo tempo provando a sua família que o estilo Nishizumi de senshadou não é unicamente sobre a vitória.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Goblin Slayer " ,
				"data" : "07/10/2018 a 30/12/2018 ",
				"categoria" : "Seinen",
				"genero" : " Ação, Aventura",
				"subgenero" : " Fantasia",
				"estudio" : " White Fox",
				"escritor" : "Kōsuke Kurose",
				"diretor" : " Takaharu Ozaki  ",
				"episodios" : "13",
				"links" :"https://goyabu.com/anime/goblin-slayer/",
				"sinopse" : "Goblins são conhecidos por sua ferocidade, astúcia e reprodução rápida, mas sua reputação como o menor dos monstros faz com que sua ameaça seja negligenciada. Invadindo civilizações rurais para seqüestrar fêmeas de outras espécies para reprodução, estas criaturas são livres para continuar seu ataque enquanto aventureiros fecham os olhos em favor de tarefas mais recompensadoras com recompensas maiores. Para comemorar seu primeiro dia como aventureira de porcelana, a Sacerdotisa de 15 anos se junta a um grupo de novatos entusiastas para investigar uma tribo de duendes responsáveis ​​pelo desaparecimento de várias mulheres da aldeia. Despreparados e inexperientes, o grupo logo enfrenta sua inevitável morte de uma emboscada enquanto explora uma caverna. Sem mais ninguém em pé, a apavorada Sacerdotisa aceita seu destino - até que o Exterminador Goblin inesperadamente aparece não só para resgatá-la com pouco esforço, mas destruir todo o ninho dos goblins. Como detentor do prestigioso ranking Silver, o Goblin Slayer permite que ela o acompanhe enquanto ele auxilia a Guilda dos Aventureiros em todos os assuntos relacionados a duendes. Juntamente com a Sacerdotisa, High Elf, Dwarf e Lizard-man, o guerreiro blindado não descansará até que cada goblin nas terras da fronteira tenha sido erradicado para sempre.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Gotoubun no Hanayome " ,
				"data" : "11/01/2019 a 29/03/2019 ",
				"categoria" : "Shounen",
				"genero" : " Harem, Comédia",
				"subgenero" : " Romance, Escolar",
				"estudio" : "  Tezuka Productions",
				"escritor" : "Negi Haruba",
				"diretor" : " Satoshi Kuwabara  ",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/gotoubun-no-hanayome/",
				"sinopse" : "Fuutarou Uesugi é um aluno do colegial, mas leva uma vida dura. Sua personalidade distante e sua natureza reclusa o deixaram sem amigos, e seu pai é endividado, forçando sua família a passar por ele. Um dia, durante seu intervalo para o almoço, Uesugi argumenta com uma aluna transferida que reivindicou seu assento, levando ambos a não gostar um do outro. Nesse mesmo dia, ele é presenteado com uma oportunidade de ouro para limpar a dívida de sua família: um show de tutor privado para a filha de uma família rica, com um salário cinco vezes superior ao preço de mercado. Ele aceita a proposta, mas fica horrorizado ao descobrir que a cliente, Itsuki Nakano, é a garota que ele confrontou anteriormente! Depois de tentar sem sucesso recuperar o lado bom de Itsuki, Uesugi descobre que seus problemas não terminam por aí: Itsuki é na verdade um quíntuplo, então, além dela, ele também deve ensinar suas irmãs - Miku, Yotsuba, Nino e Ichika. - que, apesar da ameaça muito real de reprovação, não quer nada com um tutor. No entanto, o sustento de sua família está em jogo, de modo que Uesugi prossegue, inflexível em sua determinação de livrar as irmãs de seu ódio por estudar e conduzi-las com sucesso à formatura.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Grand Blue " ,
				"data" : "14/07/2018 a 29/07/2018 ",
				"categoria" : " Shounen",
				"genero" : " Comédia, Drama",
				"subgenero" : "Slice of life ",
				"estudio" : "  Zero-G",
				"escritor" : "Kenji Inouea",
				"diretor" : " Shinji Takamatsu ",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/grand-blue/",
				"sinopse" : "Iori Kitahara muda-se para a cidade litorânea de Izu para seu primeiro ano em sua universidade, tomando residência acima de Grand Blue, a loja de mergulho de seu tio. Iori tem grandes esperanças e sonhos em ter uma experiência universitária ideal, mas quando entra na loja ele é sugado pelas atividades alcoólicas dos membros despreocupados do Clube de Mergulho que frequentam o local. Persuadida pelos veteranos Shinji Tokita e Ryuujirou Kotobuki, Iori relutantemente se junta a sua festa bizarra. Sua prima Chisa Kotegawa mais tarde entra e pega ele no ato, ganhando Iori seu desdém total. Baseado no popular mangá de comédia de Kenji Inoue e Kimitake Yoshioka, Grand Blue segue as desventuras de Iori com seus novos amigos excêntricos enquanto ele se esforça para realizar seu ideal sonho de faculdade, enquanto aprende também a mergulhar.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Guilty Crown " ,
				"data" : "14/10/2011 a 23/03/2012 ",
				"categoria" : " Shounen",
				"genero" : " Ação, Drama",
				"subgenero" : "Superpoder,  Sci-fi,",
				"estudio" : "   Production I.G",
				"escritor" : "Monthly Shōnen Gangan",
				"diretor" : " Tetsuro Araki ",
				"episodios" : "22",
				"links" :"https://goyabu.com/anime/guilty-crown/",
				"sinopse" : "Japão, 2039. Dez anos após a eclosão do Apocalypse Virus, evento considerado solenemente como Natal Perdido, o outrora orgulhoso país caiu sob o domínio do GHQ, uma força militar independente dedicada a restaurar a ordem. O Funeral Parlor, um grupo guerrilheiro liderado pelo infame Gai Tsutsugami, atua como combatentes da liberdade, oferecendo a única resistência ao despotismo cruel do GHQ. Inori Yuzuriha, um membro chave do Funeral Parlor, encontra o fraco e insociável Shuu Ouma durante uma operação crucial, que resulta na obtenção do Poder dos Reis - uma habilidade que permite ao usuário extrair as manifestações da personalidade de um indivíduo. ou vazios. Agora, um participante involuntário na luta contra o GHQ, Guilty Crown segue a história cheia de ação de um jovem estudante do ensino médio que é arrastado para uma guerra, possuindo uma habilidade que o ajudará a descobrir os segredos do GHQ, Funeral Parlor e Lost Christmas. No entanto, ele logo descobrirá que a verdade vem a um preço muito maior do que ele jamais poderia imaginar.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Haikyuu!! " ,
				"data" : "06/04/2014 a 21/07/2014 ",
				"categoria" : " Shounen",
				"genero" : " Romance, Comédia",
       			"subgenero": " Escolar, esportes",
				"estudio" : "   Production I.G",
				"escritor" : "Haruichi Furudate",
				"diretor" : " Susumu Mitsunaka ",
				"episodios" : "25",
				"links" :"https://goyabu.com/anime/haikyuu/",
				"sinopse" : "Inspirado depois de assistir a um ás de vôlei apelidado de Little Giant em ação, Shouyou Hinata, de estatura baixa, revive o clube de vôlei em sua escola. A equipe recém formada chega mesmo a um torneio; no entanto, seu primeiro jogo acaba sendo o último quando eles são brutalmente esmagados pelo Rei da Suprema Corte, Tobio Kageyama. Hinata promete superar Kageyama, e assim, depois de se formar no ensino médio, ele se junta ao time de vôlei da Karasuno High School - apenas para descobrir que seu rival, Kageyama, é agora seu companheiro de equipe.n Graças a sua baixa estatura, Hinata se esforça para encontrar seu papel na equipe, mesmo com seu poder de salto superior. Surpreendentemente, Kageyama tem seus próprios problemas que somente a Hinata pode ajudar, e aprender a trabalhar juntos parece ser o único caminho para o sucesso da equipe. Baseado no popular mangá shounen de Haruichi Furudate com o mesmo nome, Haikyuu !! é uma emocionante e emocional comédia esportiva que segue dois atletas determinados, que tentam consertar uma rivalidade acirrada, a fim de tornar o time de vôlei da escola o melhor do Japão.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Hajime no Ippo " ,
				"data" : "4/10/2000 a 27/3/2002 ",
				"categoria" : " Shounen",
				"genero" : " Comédia, Drama",
				"subgenero" : " Esportes",
				"estudio" : "   Madhouse, MAPPA",
				"escritor" : "George Morikawa",
				"diretor" : " Satoshi Nishimura ",
				"episodios" : "25",
				"links" :"https://goyabu.com/anime/hajime-no-ippo/",
				"sinopse" : "Makunouchi Ippo foi intimidado toda a sua vida. Constantemente executando recados e sendo espancado por seus colegas de classe, Ippo sempre sonhou em mudar a si mesmo, mas nunca tem a paixão de agir sobre isso. Um dia, no meio de mais um bullying, Ippo é salvo por Takamura Mamoru, que é pugilista. Ippo desmaia de seus ferimentos e é levado ao ginásio de boxe de Kamogawa para se recuperar. Como ele recupera a consciência, ele está maravilhado e espantado com o novo ambiente no ginásio, embora não tenha confiança para tentar qualquer coisa. Takamura coloca uma foto do colega de Ippo em um saco de pancadas e o força a socar. É só então que Ippo sente algo se mexer dentro dele e, eventualmente, pede a Takamura para treiná-lo no boxe. Pensando que Ippo não tem o que é preciso, Takamura lhe dá uma tarefa considerada impossível e lhe dá um limite de tempo de uma semana. Com um desejo repentino de ficar mais forte, para si e para sua mãe trabalhadora, o Ippo treina implacavelmente para realizar a tarefa dentro do tempo limite. Assim, a jornada de Ippo para o topo do mundo do boxe começa.",
				"status" : "Finalizado"

			},
			{
				"nome" : "High School DxD " ,
				"data" : "06/01/2012 a 10/04/2018 ",
				"categoria" : " Shounen",
				"genero" : " Comédia, Harem",
				"subgenero" : " Fantasia, Demônio",
				"estudio" : "   TNK",
				"escritor" : "Ichiei Ishibumi",
				"diretor" : " Tetsuya Yanagisawa ",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/highschool-dxd/",
				"sinopse" : "O estudante do ensino médio Issei Hyoudou é seu pervertido medíocre que não faz nada produtivo com sua vida, espiando as mulheres e sonhando em ter seu próprio harém um dia. As coisas parecem estar melhorando para Issei quando uma garota bonita o convida para um encontro, embora ela se mostre um anjo caído que o mata brutalmente! No entanto, ele recebe uma segunda chance na vida quando a bela aluna Rias Gremory, que é um demônio de primeira classe, revive-o como seu servo, recrutando Issei para as fileiras do clube de Pesquisa Oculta da escola. Lentamente ajustando-se a sua nova vida, Issei deve treinar e lutar para sobreviver no mundo violento dos anjos e demônios. Cada nova aventura leva a muitos momentos hilários (e risqueados) com seus novos companheiros, enquanto mantém sua nova vida em segredo de seus amigos e familiares.High School DxD !",
				"status" : "Finalizado"

			},
			{
				"nome" : "High Score Girl " ,
				"data" : "14/07/2018 a 28/07/2018 ",
				"categoria" : " Seinen",
				"genero" : " Comédia, Drama, Romance",
				"subgenero" : "Game, Slice of life",
				"estudio" : "   J.C.Staff",
				"escritor" : "Rensuke Oshikiri",
				"diretor" : " Yoshiki Yamakawa ",
				"episodios" : "12",
				"links" :"https://www.animesonline.cz/anime/high-score-girl",
				"sinopse" : "O ano é 1991, e os videogames arcade são a última moda. Tornar-se um jogador profissional é um sonho absurdo em uma indústria que ainda não espalhou sua influência. No entanto, esse é o caminho que o aluno da sexta série, Haruo Yaguchi, quer seguir. Sua aptidão para os videogames lhe valeu respeito nas galerias locais e lhe conferiu confiança e orgulho, sendo que ambos são destruídos quando o colega de classe Akira Oono o derrota facilmente em Street Fighter 2. Akira é rica, bonita e inteligente - o mais próximo possível de uma garota perfeita. Mas Haruo nunca se importou com essas coisas, pois, apesar de suas múltiplas deficiências como pessoa, sua supremacia nos videogames era, em sua opinião, indiscutível. Então, agora que alguém apareceu para rivalizar com ele, parte de Haruo não pode deixar de odiá-la. Outra parte, no entanto, coça para alguém que pode competir com ele em igualdade de condições, e Akira é mais do que capaz.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Inazuma Eleven " ,
				"data" : "05/10/2008 a 27/04/2011 ",
				"categoria" : "Shounen",
				"genero" : "Drama, ação",
				"subgenero" : " Superpoder, Esporte",
				"estudio" : "   OLM",
				"escritor" : "Tenya Yabuno",
				"diretor" : " Katsuhito Akiyama",
				"episodios" : "127",
				"links" :"https://www.animalog.online/video/52222",
				"sinopse" : "Enquanto outras escolas no Japão competem pelo título de melhor time de futebol do país, o clube de futebol Raimon Middle School, Inazuma Eleven , luta para se erguer quando está prestes a ser desfeito. O neto do primeiro goleiro da equipe Inazuma Eleven e capitão da equipe, Mamoru Endou, assume o desafio de dar o pontapé inicial no time há muito negligenciado. Para fazer isso, ele precisará de uma ajudinha e mais do que um pouco de sorte. Mamoru Endou encontra esperança nas mãos de Shuuya Gouenji, um jovem jogador brilhante que desistiu do futebol. Mamoru está determinado a conseguir que Shuuya e outros novos recrutas se juntem à sua equipe, não importa o custo. Sua paixão e determinação são suficientes para tratar o clube doente? Ou não há mais esperança para o time?",
				"status" : "Finalizado"

			},
			{
				"nome" : "JoJo no Kimyou na Bouken: Phanton Blood " ,
				"data" : "06/10/2012 a 06/04/2013 ",
				"categoria" : "Shounen",
				"genero" : " Ação, aventura, comédia",
				"subgenero" : " Sobrenatural",
				"estudio" : "   David Production",
				"escritor" : "Hirohiko Araki",
				"diretor" : " Naokatsu Tsuda, Kenichi Suzuki",
				"episodios" : "26",
				"links" :"https://www.animesvision.com.br/animes/jojo-no-kimyou-na-bouken",
				"sinopse" : "Em 1868, Dario Brando salva a vida de um nobre inglês, George Joestar. Ao receber o filho de Dario, Dio, quando o menino fica sem pai, George espera pagar a dívida que ele deve ao seu salvador. No entanto Dio, insatisfeito com sua posição na vida, aspira a tomar a casa de Joestar para si. Empunhando uma máscara de pedra asteca com propriedades sobrenaturais, ele decide destruir George e seu filho, Jonathan JoJo Joestar, e desencadeia uma série de eventos que continuarão a ecoar nos próximos anos. Meio século depois, em Nova York, o neto de Jonathan, Joseph Joestar, descobre o legado que seu avô deixou para ele. Quando uma escavação arqueológica descobre a verdade por trás da máscara de pedra, ele percebe que ele é o único que pode derrotar os Pillar Men, seres místicos de poder incomensurável que, inadvertidamente, começaram tudo. Adaptado dos dois primeiros arcos da série de mangá bizarro de Hirohiko Araki, JoJo no Kimyou na Bouken segue as muitas e emocionantes expedições de JoJo e seus descendentes. Quer esteja enfrentando o malvado Dio ou combatendo os sinistros Homens do Pilar, há sempre muitas aventuras bizarras na loja.",
				"status" : "Finalizado"

			},
			{
				"nome" : "JoJo no Kimyou na Bouken Part 3: Stardust Crusaders " ,
				"data" : "05/04/2014 a 12/09/2014 ",
				"categoria" : "Shounen",
				"genero" : " Ação, comédia",
				"subgenero" : "Sopbrenatural",
				"estudio" : "   David Production",
				"escritor" : "Hirohiko Araki",
				"diretor" : " Yuuta Takamura",
				"episodios" : "24",
				"links" :"https://goyabu.com/anime/jojo-no-kimyou-na-bouken-diamond-wa-kudakenai/",
				"sinopse" : "Anos depois de um mal antigo ter sido recuperado das profundezas do mar, Joutarou Kuujou está pacificamente dentro de uma cela japonesa. Ele não cometeu nenhum crime, mas exige que ele não seja libertado, acreditando que ele foi possuído por um espírito maligno capaz de ferir aqueles ao seu redor. Preocupada com seu filho, Holly Kuujou pede a seu pai, Joseph Joestar, que convença Joutarou a deixar a prisão. José informa seu neto que o espírito maligno é, de fato, algo chamado de posição, a manifestação física do espírito de luta de alguém que pode adotar uma variedade de formas mortais. Depois de uma briga de fogo com o amigo de Joseph, Mohammed Avdol, Joutarou é forçado a sair de sua cela e começa a aprender como controlar o poder de seu Stand. No entanto, quando um Stand desperta dentro de Holly e ameaça consumi-la em 50 dias, Joutarou, seu avô e seus aliados devem procurar e destruir o vampiro imortal responsável por sua condição. Eles devem viajar para o outro lado do mundo até o Cairo, Egito e, ao longo do caminho, batalhar contra os ferozes defensores do estande para impedi-los. Se Joutarou e seus aliados falharem em sua missão, a humanidade está destinada a um destino sombrio",
				"status" : "Finalizado"

			},
			{
				"nome" : "JoJo no Kimyou na Bouken Part 4: Diamond wa Kudakenai " ,
				"data" : "02/04/2016 a 24/12/2016",
				"categoria" : "Shounen",
				"genero" : " Ação, comédia",
				"subgenero" : " Sobrenatural",
				"estudio" : "   David Production",
				"escritor" : "Hirohiko Araki",
				"diretor" : " Kimura, Yasuhiro e Takahashi, Hideya",
				"episodios" : "39",
				"links" :"https://goyabu.com/anime/jojo-no-kimyou-na-bouken-ougon-no-kaze/",
				"sinopse" : "O ano é 1999. Morioh, uma cidade normalmente calma e pacífica, recentemente se tornou um foco de atividade estranha. Joutarou Kuujou, agora um biólogo marinho, dirige-se à misteriosa cidade para se encontrar com Jousuke Higashikata. Enquanto os dois podem parecer estranhos a princípio, Jousuke é na verdade o filho ilegítimo do avô de Joutarou, Joseph Joestar. Quando eles se encontram, Joutarou percebe que ele pode ter mais em comum com Jousuke do que apenas uma relação de sangue. Junto com o gentil Kouichi Hirose e o barulhento Okuyasu Nijimura, o grupo dedica-se a investigar desaparecimentos recentes e outras ocorrências suspeitas dentro de Morioh. Ajudados pelo poder dos Stands, os quatro homens encontrarão o perigo em cada esquina, pois cabe a eles desvendar os segredos da cidade, antes que ocorra outro.",
				"status" : "Finalizado"

			},
			{
				"nome" : "JoJo no Kimyou na Bouken: Stardust Crusaders 2nd Season " ,
				"data" : "10/01/2015 a 20/06/2015 ",
				"categoria" : "Shounen",
				"genero" : " Ação, comédia",
				"subgenero" : " Sobrenatural",
				"estudio" : "   David Production",
				"escritor" : "Hirohiko Araki",
				"diretor" : " Naokatsu Tsuda, Kenichi Suzuki",
				"episodios" : "24",
				"links" :"https://www.animalog.online/video/50648",
				"sinopse" : "Joutarou Kuujou e seus aliados finalmente chegaram ao Egito, onde o imortal Dio o aguarda. Após a sua chegada, o grupo ganha um novo companheiro: Iggy, um vira-lata que empunha o Stand The Fool. No entanto, nem tudo é uma boa notícia, pois, em seu caminho, está um novo grupo de usuários do Stand que servem ao Dio, cada um com um representante do Stand de um antigo deus egípcio. Quando a batalha final se aproxima, é uma corrida contra o tempo para libertar a mãe de Joutarou de sua maldição e acabar com o reinado de terror de Dio sobre a família Joestar de uma vez por todas.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen " ,
				"data" : "12/01/2019 a 30/03/2019 ",
				"categoria" : "Shounen",
				"genero" : " Romance, comédia",
				"subgenero" : " Escolar, slice of life",
				"estudio" : "   A-1 Pictures",
				"escritor" : "Aka Akasaka",
				"diretor" : " Mamoru Hatakeyama",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/kaguya-sama-wa-kokurasetai-tensai-tachi-no-renai-zunousen/",
				"sinopse" : "Na renomada Academia Shuchiin, Miyuki Shirogane e Kaguya Shinomiya são os principais representantes do corpo estudantil. Classificada como a melhor aluna do país e respeitada por colegas e mentores, Miyuki atua como presidente do conselho estudantil. Juntamente com ele, o vice-presidente Kaguya - filha mais velha da rica família Shinomiya - se destaca em todos os campos imagináveis. Eles são a inveja de todo o corpo estudantil, considerado o casal perfeito. No entanto, apesar de ambos já terem desenvolvido sentimentos pelo outro, nenhum deles está disposto a admiti-los. O primeiro a confessar as perdas será desprezado e será considerado o menor. Com sua honra e orgulho em jogo, Miyuki e Kaguya estão igualmente determinadas a serem as únicas a sair vitoriosas no campo de batalha do amor!",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kakegurui " ,
				"data" : "01/07/2017 a 23/07/2017 ",
				"categoria" : "Seinen",
				"genero" : " Thriller, Drama, Romance",
				"subgenero" : " Escolar, Game",
				"estudio" : "   MAPPA",
				"escritor" : "Homura Kawamoto",
				"diretor" : " Yuichiro Hayashi",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/kakegurui/",
				"sinopse" : "Ao contrário de muitas escolas, frequentar a Hyakkaou Private Academy prepara os alunos para o seu tempo no mundo real. Como muitos dos alunos são filhos das pessoas mais ricas do mundo, a academia tem suas peculiaridades que a separam de todas as outras. De dia, é uma escola normal, educando seus alunos em história, idiomas e afins. Mas à noite, ele se transforma em um covil de jogo, educando-os na arte de lidar com dinheiro e manipular pessoas. Dinheiro é poder; aqueles que saem no topo dos jogos estão no topo da escola. Yumeko Jabami, uma estudante de transferência aparentemente ingênua e bonita, está pronta para experimentar o currículo especial de Hyakkaou. Ao contrário do resto, ela não joga para ganhar, mas para a emoção do jogo, e sua maneira insana de apostar pode trazer muitas cartas novas para a mesa.",
				"status" : "Finalizado"
			},
			{
				"nome" : "Kamichama Karin " ,
				"data" : "06/4/2007 a 28/09/2007 ",
				"categoria" : "Shoujo",
				"genero" : " Romance, comédia",
				"subgenero" : " Fantasia, magia",
				"estudio" : "   Satelight ",
				"escritor" : " Koge-Donbo",
				"diretor" : " Takashi Anno",
				"episodios" : "7",
				"links" :"https://www.anitube.site/46998/",
				"sinopse" : "Karin é uma garota normal ... na melhor das hipóteses. Ela não é boa em esportes e tem notas terríveis. Além disso, seus pais estão mortos e seu amado gato Shii-chan também morreu. Ela é infeliz ... mas tudo está prestes a mudar. Porque pouco Karin sabe que o anel de sua mãe tem o poder de torná-la uma deusa! Logo ela e Kazune, um garoto brusco mas fofo com seus próprios poderes divinos, terão que lutar para proteger o anel de Karin e a prima de Kazune, Himeka, das forças do mal de Kirio Karasuma ... que tem seus próprios designs divinos.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kaze ga Tsuyoku Fuiteiru " ,
				"data" : "03/10/2018 a 27/03/2019 ",
				"categoria" : "Josei",
				"genero" : " Drama, comédia",
				"subgenero" : " Slife of life, esportes",
				"estudio" : "    Production I.G ",
				"escritor" : " Shion Miura",
				"diretor" : " Kazuya Nomura",
				"episodios" : "23",
				"links" :"https://goyabu.com/anime/kaze-ga-tsuyoku-fuiteiru/",
				"sinopse" : "Ex-corredor da Escola Sendai Josei, Kakeru Kurahara é expulso de uma loja de conveniência para furto em lojas. Sacudindo seu perseguidor, ele encontra Haiji Kiyose, outro estudante de sua universidade. Haiji está impressionado com a agilidade de Kakeru e o convence a morar em Chikusei-sou, o apartamento decadente onde Haiji mora e oito outros estudantes. Tendo perdido todo o seu depósito de apartamento em um salão de mahjong, Kakeru aceita a oferta com relutância. No entanto, Haiji revela um segredo durante a festa de boas-vindas de Kakeru: o apartamento é na verdade o dormitório do Kansei University Track Club. Ele revela seu objetivo final de participar do Hakone Ekiden - uma das mais importantes corridas de revezamento universitário no Japão. Infelizmente, todos os residentes, além de Haiji e Kakeru, são novatos em corrida. Pior ainda, nenhum dos habitantes está nem um pouco interessado em se envolver com o ridículo plano de Haiji! Com apenas alguns meses antes do prazo final, o aluno do quarto ano será capaz de convencê-los do contrário e realizar seu sonho ilusório de correr no Hakone Ekiden?",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kekkai Sensen " ,
				"data" : "05/04/2015 a 04/10/2015 ",
				"categoria" : "Shounen",
				"genero" : " Ação",
				"subgenero" : " Fantasia, Sobrenatural, Superpoder",
				"estudio" : "    Bones ",
				"escritor" : " Yasuhiro Nightow",
				"diretor" : " Shigehito Takayanagi",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/kekkai-sensen/",
				"sinopse" : "Macacos supersônicos, vampiros, homens-peixe falantes e todos os tipos de monstros sobrenaturais diferentes vivendo ao lado de humanos - isso faz parte da vida cotidiana em Hellsalem's Lot, antigamente conhecida como Nova York, já há algum tempo. Quando um portal entre a Terra e o Além foi aberto, há três anos, os nova-iorquinos e criaturas da outra dimensão estavam presos em uma bolha impenetrável e foram obrigados a viver juntos. Libra é uma organização secreta composta de excêntricos e super-humanos, encarregados de manter a ordem na cidade e garantir que o caos não se espalhe para o resto do mundo. Perseguindo a fotografia como um hobby, Leonardo Watch está vivendo uma vida normal com seus pais e irmã. Mas quando ele obtém os Olhos que tudo vêem dos Deuses às custas da visão de sua irmã, ele vai para Helsalem's Lot a fim de ajudá-la encontrando respostas sobre os misteriosos poderes que recebeu. Ele logo se depara com Libra, e quando Leo inesperadamente se junta a suas fileiras, ele recebe mais do que ele esperava. Kekkai Sensen segue as desventuras de Leo no lugar mais estranho da Terra com seus companheiros igualmente estranhos - como o garoto comum, inconscientemente, vê sua vida mudar para o extraordinário. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kenpuu Denki Berserk " ,
				"data" : "08/10/1997 a 01/04/1998 ",
				"categoria" : " Seinen",
				"genero" : " Ação, aventura, Horror",
				"subgenero" : " Sobrenatural, Fantasia, Demonios",
				"estudio" : "    OLM ",
				"escritor" : " Kentaro Miura",
				"diretor" : " Naohito Takahashi",
				"episodios" : "25",
				"links" :"https://www.anitube.site/64152/",
				"sinopse" : "Nascido do cadáver de sua mãe, um jovem mercenário conhecido apenas como Guts, abraça o campo de batalha como seu único meio de sobrevivência. Dia após dia, colocando sua vida em risco apenas para ganhar o suficiente para sobreviver, ele passa de um banho de sangue para outro.  Após um confronto com o Band of the Hawk, uma formidável tropa de mercenários, Guts é recrutado por seu líder carismático Griffith, apelidado de White Hawk. Como ele rapidamente subiu nas fileiras, a fim de se tornar o chefe da facção ofensiva, Guts prova ser um poderoso complemento para a força de Griffith, tomando Midland pela tempestade. No entanto, enquanto a busca da banda pelo reconhecimento continua, Guts percebe lentamente que o mundo não é tão preto e branco como ele supunha.  Situado na época medieval, Kenpuu Denki Berserké um conto sombrio e sombrio que acompanha a luta de um homem para encontrar seu próprio caminho, ao mesmo tempo em que apóia o desejo de poder do outro e a inimaginável tragédia que começa a girar as rodas do destino.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kill La Kill " ,
				"data" : "06/10/2005 a 29/12/2008 ",
				"categoria" : " Shounen",
				"genero" : " Ecchi, comédia, Ação",
        		"subgenero": "Superpoder",
				"estudio" : "   Trigger ",
				"escritor" : "Ryō Akizuki",
				"diretor" : " Hiroyuki Imaishi",
				"episodios" : "24",
				"links" :"https://www.animesonline.cz/anime/kill-la-kill",
				"sinopse" : "Após o assassinato de seu pai, Ryuuko Matoi tem vagado pela terra em busca de seu assassino. Seguindo sua única pista - a metade que falta de sua invenção, a Lâmina de Tesoura - ela chega à prestigiada Honnouji Academy, uma escola secundária diferente de qualquer outra. A academia é governada pelo imponente e frio presidente do conselho estudantil, Satsuki Kiryuuin, ao lado de seus poderosos subordinados, o Elite Four. Na hierarquia brutalmente competitiva da escola, Satsuki concede àqueles que estão no topo roupas especiais chamadas Uniformes de Goku, que concedem ao usuário habilidades super-humanas únicas. Completamente espancada em uma luta contra um dos estudantes de uniforme, Ryuuko se retira para sua casa destruída onde ela se depara com Senketsu, um raro e sensível Kamui, ou Deus Roupas. Depois de entrar em contato com o sangue de Ryuuko, Senketsu desperta, agarrando-se a ela e fornecendo-lhe imenso poder. Agora, armado com Senketsu e a Lâmina de Tesoura, Ryuuko se posiciona contra a Elite Four, na esperança de alcançar Satsuki e descobrir o culpado por trás do assassinato de seu pai de uma vez por todas. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kiseijuu: Sei no Kakuritsu " ,
				"data" : "09/10/2014 a 26/03/2015 ",
				"categoria" : " Seinen",
				"genero" : " Ação, horror",
				"subgenero" : " Sci-fi, Thriller",
				"estudio" : "   Madhouse ",
				"escritor" : "Hitoshi Iwaaki",
				"diretor" : " Kenichi Shimizu",
				"episodios" : "24",
				"links" :"https://goyabu.com/anime/kiseijuu-sei-no-kakuritsu/",
				"sinopse" : "De repente, eles chegaram: alienígenas parasitas que desceram sobre a Terra e rapidamente se infiltraram na humanidade, enterrando-se no cérebro de alvos vulneráveis. Esses seres insaciáveis ​​adquirem controle total de seu hospedeiro e são capazes de se transformar em uma variedade de formas para se alimentar de presas desavisadas. |Shinichi Izumi, estudante de dezesseis anos do ensino médio, é vítima de um desses parasitas, mas não consegue dominar seu cérebro, terminando em sua mão direita. Incapaz de se mudar, o parasita, agora chamado Migi, não tem escolha a não ser confiar em Shinichi para se manter vivo. Assim, o par é forçado a uma coexistência desconfortável e deve se defender de parasitas hostis que esperam erradicar essa nova ameaça à sua espécie. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kiznaiver" ,
				"data" : "09/04/2016 a 25/06/2016 ",
				"categoria" : "Shounen",
				"genero" : " Drama, Romance",
				"subgenero" : " Sci-fi",
				"estudio" : "   Trigger ",
				"escritor" : "Roji Karegishi",
				"diretor" : " Hiroshi Kobayashi",
				"episodios" : "12",
				"links" :"https://goyabu.com/anime/kiznaiver/",
				"sinopse" : "Katsuhira Agata é um adolescente quieto e reservado, cuja sensação de dor quase desapareceu. Seu amigo, Chidori Takashiro, só pode recordar vagamente os dias antes de Katsuhira ter passado por essa mudança profunda. Agora, seu comportamento abafado e complacente faz de Katsuhira um alvo constante para os valentões, que o exploram por quantias notórias de dinheiro. Mas seus punhos só conseguem fazê-lo piscar, já que até mesmo as emoções estão longe de seu alcance. No entanto, um dia Katsuhira, Chidori e quatro outros adolescentes são sequestrados e forçados a se juntar ao Sistema Kizuna como Kiznaivers oficial. Aqueles que participam são conectados através da dor: se um membro é ferido, os outros sentirão uma quantidade igual de agonia. Esses indivíduos devem se tornar os ratos de laboratório e os bodes expiatórios de um sistema incompleto projetado com a paz mundial em mente. Com seus destinos literalmente entrelaçados, os Kiznaivers devem expor seus verdadeiros eus um ao outro, ou correr o risco de falhar muito mais do que apenas o Sistema Kizuna. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kobayashi-san Chi no Maid Dragon: Valentine, Soshite Onsen! - Amari Kitai Shinaide Kudasai" ,
				"data" : "20/07/2017 ",
				"categoria" : "Shounen",
				"genero" : " Comédia",
				"subgenero" : "Fantasia, Slice of life",
				"estudio" : "    Kyoto Animation ",
				"escritor" : "Coolkyoushinja",
				"diretor" : " Yasuhiro Takemoto",
				"episodios" : "13",
				"links" :"https://filmow.com/kobayashi-san-chi-no-maid-dragon-dia-dos-namorados-e-aguas-termais-por-favor-nao-se-animem-muito-t268238/",
				"sinopse" : "Episódio de Unaired incluído no 7º volume do lançamento do Kobayashi-san Chi no Maid Dragon .",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kono Subarashii Sekai ni Shukufuku wo!" ,
				"data" : "14/01/2016 a 17/03/2016 ",
				"categoria" : "Shounen",
				"genero" : " Ecchi, comédia",
				"subgenero" : "Fantasia",
				"estudio" : "    Studio Deen",
				"escritor" : "Natsume Akatsuki",
				"diretor" : " Takaomi Kanasaki",
				"episodios" : "10",
				"links" :"https://goyabu.com/anime/kono-subarashii-sekai-ni-shukufuku-wo/",
				"sinopse" : "Depois de morrer uma morte risível e patética em seu caminho de volta de comprar um jogo, o estudante do ensino médio e recluso Kazuma Satou encontra-se sentado diante de uma deusa bonita mas detestável chamada Aqua. Ela fornece à NEET duas opções: continuar para o céu ou reencarnar no sonho de todo jogador - um verdadeiro mundo de fantasia! Escolhendo começar uma nova vida, Kazuma é rapidamente encarregado de derrotar um Rei Demônio que está aterrorizando aldeias. Mas antes que ele vá, ele pode escolher um item de qualquer tipo para ajudá-lo em sua busca, e o futuro herói escolhe Aqua. Mas Kazuma cometeu um erro grave - o Aqua é completamente inútil! Infelizmente, seus problemas não terminam aqui; Acontece que viver em um mundo assim é muito diferente de como isso acontece em um jogo. Em vez de ir em uma aventura emocionante, a dupla deve primeiro trabalhar para pagar suas despesas de vida. De fato, seus infortúnios estão apenas começando! ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Koukaku Kidoutai S.A.C. 2nd GIG" ,
				"data" : "01/01/2004 a 08/01/2005 ",
				"categoria" : "Seinen",
				"genero" : "Ação, mistério",
				"subgenero" : "Sci-fi, mecha, Policial",
				"estudio" : "    Production I.G",
				"escritor" : "Masamune Shirow",
				"diretor" : " Kenji Kamiyama",
				"episodios" : "26",
				"links" :"https://animeskai.biz/videos/80564",
				"sinopse" : "Após o encerramento do caso Laughing Man, a Seção 9 é restabelecida pelo recém-eleito primeiro-ministro japonês, Youko Kayabuki, para combater a ameaça persistente do ciberterrorismo. Um grupo que se chama The Individual Eleven começou a cometer atos de terror em todo o Japão. Enquanto Motoko Kusanagi, Daisuke Aramaki, Batou e os outros membros da Seção 9 investigam essa nova ameaça, o governo japonês enfrenta uma crise separada, à medida que refugiados estrangeiros deslocados pela Terceira Guerra Mundial procuram asilo no Japão. Mas como os membros da equipe de operações especiais encontram continuamente Gouda Kazundo - um membro proeminente do Serviço de Inteligência do Gabinete - em sua caçada, eles começam a suspeitar que ele pode estar envolvido",
				"status" : "Finalizado"

			},
			{
				"nome" : "Kure-nai" ,
				"data" : "04/04/2008 a 20/06/2008 ",
				"categoria" : "Seinen",
				"genero" : "Comédia, Drama",
				"subgenero" : "Arte marcial",
				"estudio" : "    Brain's Base",
				"escritor" : "Kentarō Katayama",
				"diretor" : " Kō Matsuo",
				"episodios" : "12",
				"links" :"https://www.animesonline.cz/anime/kure-nai",
				"sinopse" : "Shinkurou Kurenai é um estudante de 16 anos de idade e mediador de disputas à noite. Embora bondoso e paciente, devido ao seu passado trágico, ele treinou durante anos para viver. Agora, apesar de sua aparência não imponente, ele é um forte artista marcial, que também possui um poder estranho. Enquanto toma vários empregos para seu empregador, Benika Juuzawa, uma tarefa leva Shinkurou a viver com Murasaki Kuhouin como seu guarda-costas. Murasaki é a filha de sete anos de uma família plutocrática, que escapou de sua casa em circunstâncias peculiares com a ajuda de Benika. A vida mais comum, aos seus olhos, parece bizarra. No entanto, interagindo com seus vizinhos, ela se acostuma com a rotina diária e se livra de seu comportamento esnobe, tornando-se gradualmente apegada a Shinkurou. Embora muitos detalhes do trabalho ainda não estejam claros, Shinkurou ainda se esforça para proteger a jovem. Mas, para tornar as coisas mais complicadas, ele também não tem um fato crucial - qual é a ameaça real contra Murasaki? ",
				"status" : "Finalizado"

			},
			{
        		"nome": "Kuroko no Basket",
				"data" : "08/04/2012 a 22/07/2012 ",
				"categoria" : "Shounen",
				"genero" : "Comédia, ação",
				"subgenero" : "Esportes, escolar",
				"estudio" : "    Production I.G",
				"escritor" : "Tadatoshi Fujimaki",
				"diretor" : " Shunsuke Tada",
				"episodios" : "25",
				"links" :"https://www.branimes.com/assistir-kuroko-no-basket/",
				"sinopse" : "O time de basquete da Teikou Junior High School é coroado campeão por três anos consecutivos graças a cinco excelentes jogadores que, com suas habilidades únicas e de tirar o fôlego, deixam os oponentes em desespero e os fãs admirados. No entanto, depois de se formarem, esses companheiros de equipe, conhecidos como A Geração dos Milagres, seguem caminhos separados e agora se consideram rivais. Na Seirin High School, dois calouros recém-recrutados provam que não são jogadores comuns de basquete: Taiga Kagami, um jogador promissor que retorna dos EUA, e Tetsuya Kuroko, um estudante aparentemente comum, cuja falta de presença permite que ele se mova sem ser notado. Embora Kuroko não seja atlético nem capaz de marcar nenhum ponto, ele era um membro do time de basquete de Teikou, onde ele jogou como o Fantasma Sexto Homem, que facilmente passou a bola e ajudou seus companheiros de equipe. Kuroko no Basketsegue a jornada dos jogadores de Seirin enquanto eles tentam se tornar o melhor time colegial japonês vencendo o Interhigh Championship. Para alcançar seu objetivo, eles têm que cruzar caminhos com várias equipes poderosas, algumas das quais têm um dos cinco jogadores com habilidades divinas, que Kuroko e Taiga fazem um pacto para derrotar. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Made in Abyss" ,
				"data" : "07/07/2017 a 29/07/2017 ",
				"categoria" : "Seinen",
				"genero" : "Ação, aventura, drama",
				"subgenero" : "Fantasia, Sci-Fi",
				"estudio" : "    Kinema Citrus",
				"escritor" : "Akihito Tsukushi",
				"diretor" : " Masayuki Kojima",
				"episodios" : "13",
				"links" :"https://animecine.com.br/made-in-abyss-todos-episodios/",
				"sinopse" : "O Abismo - um abismo escancarado que se estende até as profundezas da terra, repleto de criaturas misteriosas e relíquias de um longo tempo passado. Como isso aconteceu? O que está no fundo? Incontáveis ​​indivíduos corajosos, conhecidos como Divers, procuraram resolver esses mistérios do Abismo, descendo sem medo para seus reinos mais sombrios. Os melhores e mais corajosos dos mergulhadores, os assobios brancos, são aclamados como lendas por aqueles que permanecem na superfície. Riko, filha do desaparecido White Whistle Lyza the Annihilator, aspira a se tornar como sua mãe e explorar os confins mais distantes do Abismo. No entanto, apenas uma novata Red Whistle, ela só é permitida a percorrer a sua camada mais alta. Mesmo assim, Riko tem um encontro casual com um misterioso robô com a aparência de um garoto comum. Ela vem para chamá-lo de Reg, e ele não se lembra dos eventos anteriores à sua descoberta. Certos de que a tecnologia para criar Reg deve vir de dentro do Abismo, os dois decidem se aventurar no abismo para recuperar suas memórias e ver o fundo do grande buraco com seus próprios olhos. No entanto, eles não conhecem a dura realidade que é a verdadeira existência do abismo. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Magi" ,
				"data" : "06/10/2013 a 30/03/2014 ",
				"categoria" : "Shounen",
				"genero" : "Ação, aventura",
				"subgenero" : "Fantasia, magia",
				"estudio" : "    A-1 Pictures",
				"escritor" : "Shinobu Ohtaka",
				"diretor" : " Koji Masunari",
				"episodios" : "50",
				"links" :"https://www.animalog.online/video/56516",
				"sinopse" : "Dispersos em todo o mundo, existem vários labirintos bizarros escondendo tesouros incríveis dentro deles. Esses lugares misteriosos, conhecidos como 	Masmorras, são obra de Magos, uma classe de mágicos raros, que também ajudam as pessoas a construir seus impérios, guiando-os para uma masmorra. Os Djinns, seres sobrenaturais que governam os labirintos, concedem aos conquistadores bem-sucedidos acesso a seu imenso poder e os escolhem como potenciais candidatos a rei para governar o mundo. Tendo passado a vida em isolamento, Aladdin, um gentil e jovem mago, está ansioso para explorar o mundo ao finalmente deixar sua casa para trás. Ele começa sua jornada apenas acompanhado por seu mentor Ugo - um djinn que Aladdin pode convocar com sua flauta. No entanto, Aladdin logo se torna amigo do corajoso Alibaba Saluja depois de causar a destruição do carrinho de suprimentos de um comerciante local. Para pagar os danos, o Alibaba sugere que eles tentem conquistar a masmorra mais próxima, dando o primeiro passo em uma aventura épica que decidirá o destino do mundo em si. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Mahou Shoujo Madoka★Magica" ,
				"data" : "07/01/2011 a 22/04/2011 ",
				"categoria" : "Seinen",
				"genero" : "Drama, thriller, ação",
				"subgenero" : "Magia",
				"estudio" : "Shaft",
				"escritor" : "Hanokage",
				"diretor" : " Akiyuki Shinbo",
				"episodios" : "12",
				"links" :"https://www.animalog.online/video/56953",
				"sinopse": "Madoka Kaname e Sayaka Miki são garotas regulares do ensino médio com vidas regulares, mas tudo isso muda quando encontram Kyuubey, um familiar mágico parecido com um gato, e Homura Akemi, a nova aluna de transferência. Kyuubey oferece a eles uma proposta: ele concede qualquer um de seus desejos e, em troca, eles se tornam uma garota mágica, ganhando poder suficiente para realizar seus sonhos. No entanto, Homura Akemi, uma menina mágica, insta-os a não aceitar a oferta, afirmando que tudo não é o que parece.  Uma história de esperança, desespero e amizade, Mahou Shoujo Madoka ★ Magica lida com as dificuldades de ser uma garota mágica e o preço que se paga para realizar um sonho.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Megalo Box" ,
				"data" : "06/04/2018 a 29/06/2018 ",
				"categoria" : "Shounen",
				"genero" : "Ação, Drama",
				"subgenero" : "Esporte, Sci-fi",
				"estudio" : "   TMS Entertainment",
				"escritor" : "Chikara Sakuma",
				"diretor" : " Yō Moriyama",
				"episodios" : "13",
				"links" :"https://animeskai.com.br/megalo-box-todos-os-episodios/",
				"sinopse" : "Para ficar quieto e fazer o que é dito, essa é a escolha covarde. Estas são as palavras de Junk Dog, um caça subterrâneo de Megalo Box, uma evolução do boxe que utiliza membros mecânicos conhecidos como Gear para aumentar a velocidade e o poder de seus usuários. Apesar do potencial do jovem como um boxeador, a natureza ilegal de sua participação o obriga a ganhar a vida jogando partidas como ditado por seu chefe Gansaku Nanbu. No entanto, tudo isso muda quando o campeão do Megalo Box, Yuuri, entra em seu anel desgastado sob o disfarce de apenas outro desafiante. Tirado em uma única rodada, Junk Dog é deixado com um desafio: Se você é sério sobre lutar comigo novamente, então lute até mim e ao meu anel.Cheio de emoção esmagadora e apoiado pelo sindicato criminoso responsável por seus jogos lançados, Junk Dog entra Megalonia: um torneio de abrangência mundial que irá decidir o mais forte Megalo Boxer de todos eles. Não tendo nenhum nome próprio, ele assume o apelido de Joe quando ele começa sua escalada a partir da base da lista de lutadores. Com apenas três meses para se qualificar, Joe deve enfrentar os adversários, dos quais nunca lutou para enfrentar o desafio de seu rival",
				"status" : "Finalizado"

			},
			{
				"nome" : "Mirai Nikki" ,
				"data" : "09/10/2011 a 15/04/2012 ",
				"categoria" : "Shounen",
				"genero" : "Ação, Mistério",
				"subgenero" : "Sobrenatural,Terror",
				"estudio" : "   Asread",
				"escritor" : "Sakae Esuno",
				"diretor" : " Naoto Hosoda",
				"episodios" : "26",
				"links" :"https://www.anitube.site/70933/",
				"sinopse" : "O estudante solitário do ensino médio, Yukiteru Amano, passa seus dias escrevendo um diário em seu celular, enquanto conversa com seus dois amigos aparentemente imaginários Deus Ex Machina, que é o deus do tempo e do espaço, e Murmur, o servo do deus. Revelando-se como uma entidade real, Deus concede a Yukiteru um Diário Aleatório, que mostra entradas altamente descritivas baseadas no futuro e o força a uma sangrenta batalha real com 11 outros detentores de diários futuros igualmente poderosos. Com a última pessoa em pé designada como o novo deus do tempo e do espaço, Yukiteru deve encontrar e matar os outros 11 para sobreviver. Ele relutantemente se junta a seu obsessivo perseguidor Yuno Gasai (que também possui tal diário), e ela se encarrega de garantir sua segurança. Mas há mais para a garota do que aparenta, já que ela pode ter outros planos para o seu amor não correspondido ... ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Mob Psycho 100" ,
				"data" : "11/07/2016 a 27/07/2016 ",
				"categoria" : "Shounen",
				"genero" : "Ação, aventura",
				"subgenero" : "Sobrenatural",
				"estudio" : "   Bones",
				"escritor" : "One",
				"diretor" : " Yuzuru Tachikawa",
				"episodios" : "24",
				"links" :"https://www.animesonline.cz/anime/mob-psycho-100",
				"sinopse" : "O aluno da oitava série Shigeo Mob Kageyama tocou em sua fonte interna de proezas psíquicas em uma idade jovem. Mas o poder rapidamente se revela uma desvantagem quando ele percebe o potencial perigo em suas habilidades. Escolhendo suprimir seu poder, o único uso atual de Mob para sua habilidade é impressionar sua paixão de longa data, Tsubomi, que logo se cansa dos mesmos truques. Para conseguir controlar suas habilidades, Mob se alista sob as asas de Arataka Reigen, um vigarista que afirma ser um psíquico, que explora os poderes de Mob em troca de dinheiro. Agora, exorcizar espíritos malignos no comando tornou-se parte da vida diária e monótona de Mob. No entanto, a energia psíquica que ele exerce é apenas a ponta do iceberg; se o seu vasto potencial e as suas emoções desenfreadas ficarem frenéticas, um evento cataclísmico que o tornaria completamente irreconhecível será desencadeado. A progressão em direção à explosão de Mob está aumentando e tentar pará-la é fútil. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Monster" ,
				"data" : "07/04/2005 a 28/07/2005 ",
				"categoria" : "Seinen",
				"genero" : "Drama, mistério, terror",
				"subgenero" : "Psicológico, trhiller, policiall",
				"estudio" : "   Madhouse",
				"escritor" : "Naoki Urasawa",
				"diretor" : " Masayuki Kojima",
				"episodios" : "74",
				"links" :"https://www.branimes.com/monster-online/",
				"sinopse" : "O Dr. Kenzou Tenma, um neurocirurgião de elite que recentemente se envolveu com a filha de seu diretor de hospital, está a caminho de ascender à hierarquia do hospital. Isso é até uma noite, um evento aparentemente pequeno muda a vida do Dr. Tenma para sempre. Enquanto se prepara para realizar uma cirurgia em alguém, ele recebe um telefonema do diretor do hospital dizendo-lhe para mudar de paciente e, em vez disso, realizar uma cirurgia cerebral salva em um artista famoso. Seus colegas médicos, a noiva e o diretor do hospital aplaudem sua realização; mas por causa da mudança, um pobre trabalhador imigrante está morto, fazendo com que o dr. Tenma tenha uma crise de consciência. Então, quando uma situação semelhante surge, o Dr. Tenma se mantém firme e opta por realizar uma cirurgia no menino Johan Liebert em vez do prefeito da cidade. Infelizmente, essa escolha leva a sérias ramificações para o Dr. Tenma - perder sua posição social como um deles. No entanto, com a morte misteriosa do diretor e dois outros médicos, a posição do Dr. Tenma é restaurada. Sem provas para condená-lo, ele é liberado e passa a ocupar o cargo de diretor do hospital.  Nove anos depois, quando o dr. Tenma salva a vida de um criminoso, seu passado volta para assombrá-lo - mais uma vez, ele fica cara a cara com o monstro que ele operou. Ele deve agora embarcar em uma busca de busca para compensar o caos espalhado pelo que ele salvou. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Mushishi Zoku Shou " ,
				"data" : "05/04/2014 a 21/07/2014 ",
				"categoria" : "Seinen",
				"genero" : "Aventura, Escolar, Mistério",
				"subgenero" : "Fantasia",
				"estudio" : "   Artland",
				"escritor" : "Yuki Urushibara",
				"diretor" : " Hiroshi Nagahama",
				"episodios" : "24",
				"links" :"https://www.animesvision.com.br/animes/mushishi-zoku-shou",
				"sinopse" : "Mushi: as formas mais básicas de vida no mundo. Eles existem sem quaisquer objetivos ou propósitos além de simplesmente ser. Eles estão além dos grilhões das palavras bom e mal. Mushi pode existir em inúmeras formas e é capaz de imitar coisas do mundo natural, como plantas, doenças e até fenômenos como arco-íris. Esta é, no entanto, apenas uma definição vaga dessas entidades que habitam o mundo vibrante de Mushishi, pois até mesmo chamá-las de uma forma de vida seria uma simplificação excessiva. Informações detalhadas sobre o Mushi são escassas porque a maioria dos humanos não tem consciência de sua existência. Então, o que são Mushi e por que eles existem? Esta é a pergunta que um Mushishi, Ginko, pondera constantemente. Mushishi são aqueles que pesquisam Mushi na esperança de entender seu lugar na hierarquia da vida no mundo.  Ginko persegue rumores de ocorrências que poderiam estar ligadas a Mushi, tudo para encontrar uma resposta. Poderia, afinal, levar ao significado da própria vida. ",
				"status" : "Finalizado"

			},
  {
    "nome": "Naruto",
    "data": "03/10/2002 a 08/02/2007 ",
    "categoria": "Shounen",
    "genero": "Ação, Aventura",
    "subgenero": "Arte marcial, Superpoder",
    "estudio": "Studio Pierrot",
    "escritor": "Masashi Kishimoto",
    "diretor": " Hayato Date",
    "episodios": "220",
    "links": "https://www.animesgratisbr.com/naruto-shippuden/", 
	"sinopse" : "Momentos antes do nascimento de Naruto Uzumaki, um enorme demônio conhecido como Kyuubi, a Raposa de Nove Caudas, atacou Konohagakure, o Hidden Leaf Village, e causou estragos. A fim de pôr fim ao tumulto da Kyuubi, o líder da vila, o Quarto Hokage, sacrificou sua vida e selou a monstruosa besta dentro do recém-nascido Naruto. Agora, Naruto é um ninja hiperativo e cabeça-junta ainda vivendo em Konohagakure. Evitado por causa da Kyuubi dentro dele, Naruto se esforça para encontrar seu lugar na vila, enquanto seu ardente desejo de se tornar o Hokage de Konohagakure leva-o não apenas a alguns grandes novos amigos, mas também a alguns inimigos mortais. ",
	"status" : "Finalizado"

  },
  {
    "nome": "Natsume Yuujinchou Roku",
    "data": "12/04/2017 a 21/06/2017 ",
    "categoria": "Shoujo",
    "genero": "Drama, Slice of life",
    "subgenero": "Sobrenatural, Demonios, fantasia",
    "estudio": "Shuka'",
    "escritor": "Kotomi Deai",
    "diretor": " Takahiro Omori",
    "episodios": "11",
    "links": "https://www.anitube.site/35016/",
	"sinopse" : "Takashi Natsume se acostumou com seus encontros com youkai através do Livro dos Amigos, que contém os nomes de youkai que sua avó, Reiko Natsume, selou em contratos. Esses encontros permitem que Natsume entenda melhor o youkai, Reiko e ele mesmo. O Livro dos Amigos é uma ferramenta poderosa que pode ser usada para controlar o youkai; é procurado tanto por youkai como por exorcistas. Natsume só quer viver sua vida diária em paz, mas é constantemente perturbado por essas experiências. Se ele quiser acabar com esse tormento, Natsume deve explorar mais sobre o livro e o mundo do exorcismo, bem como começar a abrir seu coração para aqueles que podem ajudá-lo. ",
	"status" : "Finalizado"

  },
			{
				"nome" : "Nisekoi" ,
				"data" : "25/07/2014 a 26/11/2014 ",
				"categoria" : "Shounen",
				"genero" : " Romance, comédia, harem",
				"subgenero" : "Slice of life",
				"estudio" : " Shaft",
				"escritor" : "Komi Naoshi",
				"diretor" : " Akiyuki Shinbou",
				"episodios" : "12",
				"links" :"https://www.anitube.site/71059/",
				"sinopse" : "Raku Ichijou, aluno do primeiro ano da Bonyari High School, é o único herdeiro de uma intimidante família yakuza. Dez anos atrás, Raku fez uma promessa ao seu amigo de infância. Agora, tudo o que ele tem que fazer é um pingente com uma fechadura, que só pode ser destrancada com a chave que a menina levou com ela quando se separaram. Agora, anos depois, Raku cresceu e se tornou um adolescente típico, e tudo o que ele quer é permanecer o máximo possível em seu passado de yakuza, enquanto passa seus dias de escola ao lado de seu colegial Kosaki Onodera. No entanto, quando o American Bee Hive Gang invade o território de sua família, os idílicos sonhos românticos de Raku são enviados para um conflito frustrante: Raku finge que está em um relacionamento romântico com Chitoge Kirisaki, a linda filha de chefe da Bee Hive, de modo a reduzir o atrito entre os dois grupos. Infelizmente, a realidade não poderia estar mais longe dessa mentira enorme - Raku e Chitoge caem em ódio à primeira vista, já que a garota está convencida de que ele é um patético, e nos olhos de Raku, Chitoge é tão atraente quanto um gorila selvagem. Nisekoisegue as travessuras diárias deste casal incompatível que foram forçados a se relacionar para manter a paz da cidade. Com muito mais garotas surgindo em sua vida, todas envolvidas com o passado de Raku de alguma forma, sua busca pela garota que segura seu coração e sua promessa o leva a direções mais inesperadas do que ele espera. ",
				"status" : "Finalizado"
			},
			{
				"nome" : "Noragami " ,
				"data" : "05/01/2014 a 23/03/2014 ",
				"categoria" : "Shounen",
				"genero" : " Ação, aventura, comédia, romance",
				"subgenero" : "Sobrenatural",
				"estudio" : "Bones",
				"escritor" : "Adachitoka",
				"diretor" : " Kotaro Tamura",
				"episodios" : "25",
				"links" :"https://goyabu.com/anime/noragami/",
				"sinopse" : "Em momentos de necessidade, se você olhar no lugar certo, poderá ver um estranho número de telefone rabiscado em vermelho. Se você ligar para este número, ouvirá um jovem se apresentar como o Deus Yato. Yato é uma divindade menor e um autoproclamado Deus da entrega, que sonha em ter milhões de fiéis. Sem um único santuário dedicado ao seu nome, porém, seus objetivos estão longe de serem realizados. Ele passa seus dias fazendo trabalhos estranhos por cinco ienes cada, até que seu parceiro de armas fique farto de seu mestre inútil e o deserte. Assim como as coisas parecem sombrias para o deus, sua fortuna muda quando uma garota do ensino médio, Hiyori Iki, supostamente salva Yato de um acidente de carro, levando o golpe para ele. Surpreendentemente, ela sobrevive, mas o evento fez com que sua alma se soltasse e, portanto, capaz de deixar seu corpo. Hiyori exige que Yato a devolva ao normal, mas ao saber que ele precisa de um novo parceiro para fazê-lo, relutantemente concorda em ajudá-lo a encontrar um. E com a ajuda de Hiyori, a sorte de Yato pode finalmente estar mudando. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "One Piece " ,
				"data" : "20/10/1999 a ? ",
				"categoria" : "Shounen",
				"genero" : " Ação, comédia",
				"subgenero" : "Super poder, fantasia",
				"estudio" : "Toei Animation",
				"escritor" : "Eiichiro Oda",
				"diretor" : " Tatsuya Nagamine ",
				"episodios" : "?",
				"links" :"https://www.animesgratisbr.com/one-piece/",
				"sinopse" : "Gol D. Roger era conhecido como o Rei dos Piratas, o ser mais forte e infame de ter navegado pela Grande Linha. A captura e execução de Roger pelo Governo Mundial trouxe uma mudança em todo o mundo. Suas últimas palavras antes de sua morte revelaram a existência do maior tesouro do mundo, One Piece. Foi essa revelação que trouxe a Grande Era dos Piratas, homens que sonhavam em encontrar One Piece - que promete uma quantidade ilimitada de riquezas e fama - e possivelmente o pináculo da glória e o título do Rei dos Piratas. Digite Monkey D. Luffy, um garoto de 17 anos que desafia sua definição padrão de pirata. Ao invés de ser a persona popular de um pirata malvado, endurecido e desdentado que vasculha aldeias por diversão, a razão de Luffy ser um pirata é de pura maravilha: o pensamento de uma aventura emocionante que o leva a pessoas intrigantes e, finalmente, ao tesouro prometido. Seguindo os passos de seu herói de infância, Luffy e sua tripulação viajam através da Grand Line, experimentando aventuras malucas, desvendando mistérios obscuros e lutando contra inimigos fortes, tudo para alcançar a mais cobiçada de todas as fortunas - One Piece. ",
				"status" : "Em lançamento"

			},
			{
				"nome" : "One Punch Man" ,
				"data" : "05/10/2015 a 21/12/2015 ",
				"categoria" : "Seinen",
				"genero" : " Ação, comédia",
				"subgenero" : "Fantasia, Sci-Fi",
				"estudio" : "Madhouse",
				"escritor" : "One",
				"diretor" : " Shingo Natsume ",
				"episodios" : "12",
				"links" :"https://www.branimes.com/one-punch-man-online-1/",
				"sinopse" : "O aparentemente comum e inexpressivo Saitama tem um hobby bastante singular: ser um herói. A fim de perseguir seu sonho de infância, ele treinou implacavelmente por três anos - e perdeu todo o cabelo no processo. Agora, Saitama é incrivelmente poderosa, tanto que nenhum inimigo é capaz de derrotá-lo em batalha. De fato, tudo que é preciso para derrotar os malfeitores com apenas um soco levou a um problema inesperado - ele não é mais capaz de aproveitar a emoção de lutar e ficou muito entediado. Tudo isso muda com a chegada de Genos, um cyborg de 19 anos, que deseja ser discípulo de Saitama depois de ver o que ele é capaz. Genos propõe que os dois se juntem à Hero Association para se tornarem heróis certificados que serão reconhecidos por suas contribuições positivas para a sociedade, e Saitama, chocado que ninguém sabe quem ele é, rapidamente concorda. E assim começa a história de One Punch Man , uma comédia de ação que segue um indivíduo excêntrico que deseja lutar contra inimigos fortes que podem dar a ele a empolgação que ele já sentiu e talvez, ele se tornará popular no processo. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Bakemonogatari!!" ,
				"data" : "03/06/2009 a 25/07/2010 ",
				"categoria" : "Shōjo",
				"genero" : "  Drama, Romance",
				"subgenero" : "Comédia",
				"estudio" : "Shaft",
				"escritor" : "Nishio Ishin",
				"diretor" : " Akiyuki Shinbo",
				"episodios" : "15",
				"links" :"https://animesonline.vip/?s=bakemonogatari",
				"sinopse" : "Koyomi Araragi, um estudante do terceiro ano do ensino médio, consegue sobreviver a um ataque de vampiro com a ajuda de Meme Oshino, um homem estranho que mora em um prédio abandonado. Apesar de ser salvo do vampirismo e agora um humano novamente, vários efeitos colaterais, como habilidades de cura sobre-humana e visão aprimorada ainda permanecem. Independentemente disso, Araragi tenta viver a vida de um estudante normal, com a ajuda de seu amigo e presidente da classe, Tsubasa Hanekawa. Quando seu colega de classe Hitagi Senjougahara desce as escadas e é pego por Araragi, o menino percebe que a menina é artificialmente leve. Apesar dos protestos de Senjougahara, Araragi insiste em ajudá-la, decidindo recrutar a ajuda de Oshino, o homem que uma vez o ajudou com sua própria situação. Através de vários contos envolvendo demônios e deuses,Bakemonogatari segue Araragi enquanto ele tenta ajudar aqueles que sofrem de doenças sobrenaturais. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Overlord" ,
				"data" : "07/07/2015 a 29/07/2015 ",
				"categoria" : "Seinen",
				"genero" : " Ação, aventura",
				"subgenero" : "Supernatural",
				"estudio" : "Madhouse",
				"escritor" : "Satoshi Ōshio",
				"diretor" : " Naoyuki Itō",
				"episodios" : "13",
				"links" :"https://www.branimes.com/overlord-online-todas-as-temporadas/",
				"sinopse" : "A hora final do popular jogo de realidade virtual Yggdrasil chegou. No entanto, Momonga, um poderoso mago e mestre da obscura guilda Ainz Ooal Gown, decide passar seus últimos momentos no jogo quando os servidores começam a fechar. Para sua surpresa, apesar do relógio ter atingido a meia-noite, Momonga ainda é totalmente consciente de seu caráter e, além disso, os personagens não-jogadores parecem ter desenvolvido personalidades próprias! Confrontado com essa situação anormal, Momonga ordena que seus leais servos o ajudem a investigar e assumir o controle desse novo mundo, com a esperança de descobrir o que causou esse desenvolvimento e se pode haver outros na mesma situação. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Psycho-Pass" ,
				"data" : "12/10/2012 a 22/03/2013 ",
				"categoria" : "Seinen",
				"genero" : " Ação",
				"subgenero" : "Sci-fi, policial, thriller",
				"estudio" : "Production I.G",
				"escritor" : "Hikaru Miyoshi",
				"diretor" : " Naoyoshi Shiotani",
				"episodios" : "22",
				"links" :"https://www.animalog.online/video/71420",
				"sinopse" : "A justiça e a aplicação da lei mudaram. No século 22, o Japão impõe o Sistema Sibila, um meio objetivo de determinar o nível de ameaça de cada cidadão, examinando seu estado mental em busca de sinais de intenção criminosa, conhecido como Psycho-Pass. Os inspetores defendem a lei subjugando, freqüentemente com força letal, qualquer um que abrigue a menor má vontade; ao lado deles estão Enforcers, Inspectores cansados ​​que se tornaram criminosos latentes, concedida relativa liberdade em troca de realizar o trabalho sujo dos Inspetores. Neste mundo, Akane Tsunemori, uma jovem mulher com um desejo sincero de defender a justiça. No entanto, enquanto trabalha ao lado da veterana Enforcer Shinya Kougami, ela logo descobre que os julgamentos do Sistema Sibyl não são tão perfeitos quanto seus colegas inspetores supõem. Com tudo o que ela sabia que virou de cabeça para baixo, Akane luta com a questão do que a justiça realmente é, e se ela pode ser mantida através do uso de um sistema que já pode estar corrompido.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Re:Zero kara Hajimeru Isekai Seikatsu   " ,
				"data" : "04/04/2016 a 19/07/2016 ",
				"categoria" : "Seinen",
				"genero" : " Drama, aventura ",
				"subgenero" : "Fantasia",
				"estudio" : "White Fox",
				"escritor" : "Tappei Nagatsuki",
				"diretor" : " Masaharu Watanabe",
				"episodios" : "25",
				"links" :"https://goyabu.com/anime/re-zero-kara-hajimeru-isekai-seikatsu/",
				"sinopse" : "Quando Subaru Natsuki deixa a loja de conveniência, a última coisa que ele espera é ser arrancada de sua vida cotidiana e cair em um mundo de fantasia. As coisas não parecem boas para o adolescente desconcertado; no entanto, pouco depois de sua chegada, ele é atacado por alguns bandidos. Armado apenas com uma sacola de compras e um celular agora inútil, ele é rapidamente espancado. Felizmente, uma misteriosa beleza chamada Satella, em perseguição após o que roubou sua insígnia, acontece em cima de Subaru e o salva. Para agradecer a garota honesta e bondosa, Subaru se oferece para ajudar em sua busca, e mais tarde naquela noite, ele até encontra o paradeiro do que ela procura. Mas, sem o conhecimento deles, uma força muito mais escura persegue o par das sombras, e apenas alguns minutos depois de localizar a insígnia, Subaru e Satella são brutalmente assassinados. No entanto, Subaru imediatamente desperta para uma cena familiar - confrontada pelo mesmo grupo de bandidos, encontrando Satella novamente - o enigma se aprofunda enquanto a história inexplicavelmente se repete. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Saint Seiya: Meiou Hades Juuni Kyuu-hen   " ,
				"data" : "09/11/2002 a 25/07/2003 ",
				"categoria" : "Shounen",
				"genero" : " Aventura, ação ",
				"subgenero" : "Fantasia",
				"estudio" : "Toei Animation",
				"escritor" : "Masami Kurumada",
				"diretor" : " Kōzō Morishita , Kazuhito Kikuchi",
				"episodios" : "114",
				"links" :"https://goyabu.com/anime/re-zero-kara-hajimeru-isekai-seikatsu/",
				"sinopse" : "Seiya e o restante dos Santos de Bronze e Ouro que sobreviveram à batalha do Santuário entraram no mundo dos Mortos. Eles estão lutando para chegar ao Hades e derrotá-lo. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Shigatsu wa Kimi no Uso   " ,
				"data" : "10/10/2014 a 20/03/2015 ",
				"categoria" : "Shounen",
				"genero" : " Romance, Drama ",
				"subgenero" : "Música, slice of life",
				"estudio" : "A-1 Pictures",
				"escritor" : "Naoshi Arakawa",
				"diretor" : " Kyōhei Ishiguro",
				"episodios" : "22",
				"links" :"https://goyabu.com/anime/shigatsu-wa-kimi-no-uso/",
				"sinopse" : "A música acompanha o caminho do metrônomo humano, o prodigioso pianista Kousei Arima. Mas após a morte de sua mãe, Saki Arima, Kousei cai em uma espiral descendente, tornando-o incapaz de ouvir o som de seu próprio piano. Dois anos depois, Kousei ainda evita o piano, deixando para trás seus admiradores e rivais, e vive uma vida sem cor ao lado de seus amigos Tsubaki Sawabe e Ryouta Watari. No entanto, tudo muda quando ele conhece um belo violinista, Kaori Miyazono, que desperta seu mundo e o coloca em uma jornada para enfrentar a música novamente. Baseado na série de mangá de mesmo nome, Shigatsu wa Kimi no Uso aborda a história da recuperação de Kousei ao descobrir que a música é mais do que tocar cada nota perfeitamente, e uma única melodia pode trazer o ar fresco da primavera de abril.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Shingeki no Kyojin  " ,
				"data" : "07/04/2013 a 29/07/2013 ",
				"categoria" : "Shounen",
				"genero" : " Ação, suspense ",
				"subgenero" : "Mistério, militar, fantasia",
				"estudio" : "Wit Studio",
				"escritor" : "Hajime Isayama",
				"diretor" : " Tetsurō Araki",
				"episodios" : "49",
				"links" :"https://www.branimes.com/assistir-shingeki-no-kyojin/",
				"sinopse" : "Séculos atrás, a humanidade foi massacrada até a quase extinção por monstruosas criaturas humanóides chamadas titãs, forçando os humanos a se esconderem com medo por trás de enormes paredes concêntricas. O que torna esses gigantes realmente aterrorizantes é que seu gosto pela carne humana não nasce da fome, mas do que parece ser um prazer. Para garantir sua sobrevivência, os remanescentes da humanidade começaram a viver dentro de barreiras defensivas, resultando em cem anos sem um único encontro de titãs. No entanto, essa calma frágil logo é destruída quando um titã colossal consegue romper a parede externa supostamente inexpugnável, reacendendo a luta pela sobrevivência contra as abominações devoradoras de homens. Depois de testemunhar uma terrível perda pessoal nas mãos das criaturas invasoras, Eren Yeager dedica sua vida à sua erradicação ao se alistar no Survey Corps, uma unidade militar de elite que combate os humanóides impiedosos fora da proteção das muralhas. Baseado no mangá premiado de Hajime Isayama, Shingeki no Kyojin segue Eren, junto com sua irmã adotiva Mikasa Ackerman e seu amigo de infância Armin Arlert, enquanto eles se juntam à brutal guerra contra os titãs e correm para descobrir uma maneira de derrotá-los antes da última paredes são violadas. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Soul Eater  " ,
				"data" : "07/04/2008 a 30/03/2009 ",
				"categoria" : "Shounen",
				"genero" : " Ação, comédia ",
				"subgenero" : "Fantasia, sobrenatural",
				"estudio" : "Bones",
				"escritor" : "Atsushi Okubo",
				"diretor" : " Takuya Igarashi",
				"episodios" : "51",
				"links" :"https://www.animalog.online/video/83415",
				"sinopse" : "A Cidade da Morte é o lar da famosa Academia Meister Weapon Meister, uma academia técnica liderada pelo Shinigami - o próprio Lord Death. Sua missão: criar foices da morte para os shinigamis atacarem os muitos males de seu fantástico mundo. Estas foices da morte, no entanto, não são feitas de armas físicas; em vez disso, eles nascem de híbridos humanos que têm a capacidade de transformar seus corpos em Armas Demoníacas, e somente depois de terem consumido as almas de 99 seres malignos e uma alma de bruxa. Soul Eater Evans, um Demon Scythe que só parece se importar com o que é legal, pretende se tornar uma Foice da Morte com a ajuda de seu manejador, ou maister, Maka Albarn. A dupla contrastante trabalha e estuda ao lado de Hot ☆ Star e sua arma de cuidado Tsubaki, bem como o próprio filho de Shinigami, Death the Kid, um portador duplo obsessivo-compulsivo de duas pistolas gêmeas Patty e Liz. Soul Eater segue esses estudantes de Shibusen enquanto eles assumem missões para coletar almas e proteger a cidade das ameaças do mundo enquanto trabalham juntas sob o sol risonho para se tornarem mais sólidas em mente, corpo e alma. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Steins;Gate  " ,
				"data" : "06/04/2005 a 14/07/2011 ",
				"categoria" : "Seinen",
				"genero" : " Drama, suspense ",
				"subgenero" : "triller, Sci-Fi",
				"estudio" : "White Fox",
				"escritor" : "Sarachi Yomi",
				"diretor" : " Hiroshi Hamasaki",
				"episodios" : "24",
				"links" :"https://goyabu.com/anime/steins-gate/",
				"sinopse" : "O autoproclamado cientista louco Rintarou Okabe aluga um quarto em um prédio antigo e deteriorado em Akihabara, onde se dedica ao hobby de inventar futuros gadgets em potencial com outros membros do laboratório: Mayuri Shiina, seu amigo de infância com cabeça de ar, e Hashida Itaru, um hacker pervertido apelidado de Daru. Os três passam o tempo mexendo com sua mais promissora engenhoca, uma máquina apelidada de Microondas de Telefone, que desempenha a estranha função de transformar bananas em pilhas de gel verde. Embora milagroso em si, o fenômeno não fornece nada de concreto na busca de Okabe por um avanço científico; isto é, até os membros do laboratório serem estimulados a agir por uma série de acontecimentos misteriosos antes de se depararem com um sucesso inesperado - o Phone Microwave pode enviar e-mails para o passado, alterando o fluxo da história. Adaptado do romance visual aclamado pela crítica por 5pb. e Nitroplus, Steins; Gate leva Okabe através das profundezas da teoria científica e praticidade. Forçado através dos fios divergentes do passado e do presente, Okabe deve arcar com as cargas que vêm com a posse da chave para o reino do tempo. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Steins;Gate 0  " ,
				"data" : "12/04/2018 a 27/07/2018 ",
				"categoria" : "Seinen",
				"genero" : " Drama, suspense",
				"subgenero" : "triller, Sci-Fi",
				"estudio" : "White Fox",
				"escritor" : "Chiyomaru Shikura",
				"diretor" : " Takuya Nishimura",
				"episodios" : "23",
				"links" :"https://goyabu.com/anime/steinsgate-0/",
				"sinopse" : "O excêntrico e autoproclamado cientista louco Rintarou Okabe tornou-se uma concha do seu antigo eu. Deprimido e traumatizado depois de não resgatar sua amiga Makise Kurisu, ele decidiu abandonar seu cientista louco alter ego e viver como um estudante universitário comum. Cercado por amigos que sabem pouco de suas experiências de viagem no tempo, Okabe passa seus dias tentando esquecer sozinho os horrores de suas aventuras. Enquanto trabalhava como recepcionista em um fórum de tecnologia da faculdade, Okabe conhece o pequeno e corajoso Maho Hiyajo, que mais tarde, acaba sendo o intérprete na apresentação do fórum, conduzida pelo professor Alexis Leskinen. Na frente de uma multidão atordoada, Alexis e Maho revelam Amadeus - uma IA revolucionária capaz de armazenar as memórias de uma pessoa e criar uma simulação perfeita dessa pessoa, completa com sua personalidade e peculiaridades. Encontrando-se com Maho e Alexis após a apresentação, Okabe descobre que os dois eram colegas de Kurisu na universidade e que eles a simularam no Amadeus. Contratado por Alexis para pesquisar o comportamento da simulação, Okabe tem a chance de interagir com a sombra de um amigo perdido há muito tempo. Perigosamente emaranhado no passado, Okabe deve enfrentar a dura realidade e manobrar cuidadosamente em torno das conseqüências desastrosas que surgem com a perturbação do fluxo natural do tempo. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Sword Art Online " ,
				"data" : "08/07/2012 a 23/12/2012 ",
				"categoria" : "Shounen",
				"genero" : " Ação, Aventura ",
				"subgenero" : "Fantasia, Game",
				"estudio" : "A-1 Pictures",
				"escritor" : "Reki Kawahara",
				"diretor" : " Tomohiko Itō",
				"episodios" : "25",
				"links" :"https://goyabu.com/anime/sword-art-online/",
				"sinopse" : "No ano de 2022, a realidade virtual progrediu aos trancos e barrancos, e um enorme jogo online de RPG chamado Sword Art Online (SAO) foi lançado. Com a ajuda da tecnologia NerveGear, os jogadores podem controlar seus avatares dentro do jogo usando apenas seus próprios pensamentos. Kazuto Kirigaya, apelidado de Kirito, é um dos poucos entusiastas que colocam as mãos no primeiro carregamento do jogo. Ele entra para se encontrar, com dez mil pessoas, no mundo cênico e elaborado de Aincrad, cheio de fantásticas armas medievais e monstros horríveis. No entanto, em uma virada cruel de eventos, os jogadores logo percebem que não podem sair; O criador do jogo os aprisionou em seu novo mundo até completar todos os cem níveis do jogo. Para escapar de Aincrad, Kirito terá que interagir e cooperar com seus colegas jogadores. Alguns são aliados, enquanto outros são inimigos, como Asuna Yuuki, que comanda o grupo líder tentando escapar do jogo implacável. Para piorar a situação, o Sword Art Online não é tão divertido e divertido: se eles morrem em Aincrad, eles morrem na vida real. Kirito deve se adaptar à sua nova realidade, lutar por sua sobrevivência e, com sorte, libertar-se de seu inferno virtual.",
				"status" : "Finalizado"

			},
			{
				"nome" : "Tate no Yuusha no Nariagari " ,
				"data" : "09/01/2019 a ?",
				"categoria" : "Shounen",
				"genero" : " Ação, drama, Aventura ",
				"subgenero" : "Fantasia",
				"estudio" : "Kinema Citrus",
				"escritor" : "Aneko Yusagi",
				"diretor" : " Takao Abo",
				"episodios" : "25",
				"links" :"https://supergratis.biz/assistir/Tate-No-Yuusha-No-Nariagari-on-hd",
				"sinopse" : "Iwatani Naofumi é convocado para outro mundo para se tornar um dos 4 heróis, ou seja, o Herói do Escudo. Começando com baixa popularidade e rotulado como o mais fraco, Naofumi se viu traído no terceiro dia de sua aventura. Perdendo a fé e o dinheiro, tudo o que resta é apenas seu escudo. Prometendo vingança exata àqueles que o traíram, o caminho de Naofumi é ... ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Tokyo Ghoul " ,
				"data" : "04/07/2014 a 19/07/2014 ",
				"categoria" : "Seinen",
				"genero" : " Drama, sobrenatural, ação ",
				"subgenero" : "Fantasia",
				"estudio" : "Studio Pierrot",
				"escritor" : "Sui Ishida",
				"diretor" : " Shuhei Morita",
				"episodios" : "12",
				"links" :"https://www.branimes.com/assistir-tokyo-ghoul-online-1/",
				"sinopse" : "Tóquio tornou-se uma cidade cruel e implacável - um lugar onde criaturas malignas chamadas ghouls existem ao lado dos humanos. Os cidadãos desta outrora grande metrópole vivem em constante medo destes selvagens sanguinários e da sua sede de carne humana. No entanto, a maior ameaça que esses ghouls apresentam é a sua capacidade perigosa de se passar por humanos e se misturar com a sociedade. Bseado no mangá de terror sobrenatural mais vendido por Sui Ishida, Tokyo Ghoulsegue Ken Kaneki, um estudante universitário tímido e estudioso, que é imediatamente atraído por Rize Kamishiro, um leitor ávido como ele. No entanto, Rize não é exatamente quem ela parece, e esta infeliz reunião empurra Kaneki para as profundezas sombrias do mundo desumano dos ghouls. Em uma reviravolta do destino, Kaneki é salvo pela enigmática garçonete Touka Kirishima, e assim começa sua nova vida secreta como um meio-carniçal / meio humano que precisa encontrar uma maneira de se integrar em ambas as sociedades. ",
				"status" : "Finalizado"

			},
			{
				"nome" : "Violet Evergarden " ,
				"data" : "11/01/2018 a 05/04/2018 ",
				"categoria" : "Josei",
				"genero" : " Drama, Romance, Ação ",
				"subgenero" : "Fantasia, Sci-Fi",
				"estudio" : "Kyoto Animation",
				"escritor" : "Kana Akatsuki",
				"diretor" : "Taichi Ishidate",
				"episodios" : "13",
				"links" :"https://www.branimes.com/assistir-violet-evergarden/",
				"sinopse" : "A Grande Guerra finalmente chegou ao fim depois de quatro longos anos de conflito; fraturado em dois, o continente de Telesis lentamente começou a florescer mais uma vez. Apanhada no banho de sangue estava Violet Evergarden, uma jovem criada com o único propósito de dizimar linhas inimigas. Hospitalizada e mutilada em uma escaramuça sangrenta durante a perna final da Guerra, ela ficou com apenas palavras da pessoa que ela mais amava, mas sem entender o seu significado. Recuperando-se de suas feridas, Violet começa uma nova vida trabalhando na CH Postal Services após uma briga com sua nova família de guardiões. Lá, ela testemunha por puro acaso o trabalho de um Auto Memory Doll, amanuenses que transcrevem pensamentos e sentimentos das pessoas em palavras no papel. Movida pela noção, Violet começa a trabalhar como uma Auto Memory Doll, um negócio que a levará a uma aventura, que irá remodelar a vida de seus clientes e, esperamos, levar à autodescoberta. ",
				"status" : "Finalizado"

			},



]